{
  "가": 1,
  "가게": 1,
  "가격": 1,
  "가구": 1,
  "가까워지다": 1,
  "가까이": 1,
  "가깝다": 1,
  "가꾸다": 1,
  "가끔": 1,
  "가난": 1,
  "가난하다": 1,
  "가늘다": 1,
  "가능": 1,
  "가능하다": 1,
  "가다": 1,
  "가두다": 1,
  "가득": 1,
  "가득하다": 1,
  "가라앉다": 1,
  "가래": 1,
  "가렵다": 1,
  "가로": 1,
  "가로등": 1,
  "가로막다": 1,
  "가루": 1,
  "가르다": 1,
  "가르치다": 1,
  "가르침": 1,
  "가리다": 1,
  "가리키다": 1,
  "가만": 1,
  "가만있다": 1,
  "가만히": 1,
  "가면": 1,
  "가발": 1,
  "가방": 1,
  "가볍다": 1,
  "가수": 1,
  "가스": 1,
  "가스레인지": 1,
  "가슴": 1,
  "가시": 1,
  "가시다": 1,
  "가엾다": 1,
  "가운데": 1,
  "가위": 1,
  "가위바위보": 1,
  "가을": 1,
  "가장": 1,
  "가정": 1,
  "가져가다": 1,
  "가져다주다": 1,
  "가져오다": 1,
  "가족": 1,
  "가죽": 1,
  "가지": 1,
  "가지다": 1,
  "가짜": 1,
  "각": 1,
  "각각": 1,
  "각자": 1,
  "간": 1,
  "간격": 1,
  "간단하다": 1,
  "간단히": 1,
  "간섭": 1,
  "간섭하다": 1,
  "간식": 1,
  "간장": 1,
  "간지럽다": 1,
  "간판": 1,
  "간편하다": 1,
  "간호": 1,
  "간호사": 1,
  "간호하다": 1,
  "갇히다": 1,
  "갈다": 1,
  "갈라지다": 1,
  "갈매기": 1,
  "갈비": 1,
  "갈색": 1,
  "갈수록": 1,
  "갈아입다": 1,
  "갈아입히다": 1,
  "감": 1,
  "감기": 1,
  "감기다": 1,
  "감다": 1,
  "감독": 1,
  "감동": 1,
  "감동적": 1,
  "감동하다": 1,
  "감사": 1,
  "감사하다": 1,
  "감싸다": 1,
  "감옥": 1,
  "감자": 1,
  "감자튀김": 1,
  "감추다": 1,
  "갑갑하다": 1,
  "갑자기": 1,
  "값": 1,
  "강": 1,
  "강가": 1,
  "강물": 1,
  "강산": 1,
  "강아지": 1,
  "강하다": 1,
  "갖가지": 1,
  "갖다": 1,
  "같다": 1,
  "같아지다": 1,
  "같이": 1,
  "갚다": 1,
  "개": 1,
  "개구리": 1,
  "개굴개굴": 1,
  "개나리": 1,
  "개나리꽃": 1,
  "개다": 1,
  "개미": 1,
  "개수": 1,
  "개운하다": 1,
  "개울": 1,
  "개인": 1,
  "개학": 1,
  "갸우뚱하다": 1,
  "걔": 1,
  "거": 1,
  "거기": 1,
  "거꾸로": 1,
  "거대하다": 1,
  "거리": 1,
  "거미": 1,
  "거미줄": 1,
  "거북": 1,
  "거북이": 1,
  "거세다": 1,
  "거실": 1,
  "거울": 1,
  "거의": 1,
  "거인": 1,
  "거절": 1,
  "거절하다": 1,
  "거지": 1,
  "거짓": 1,
  "거짓말": 1,
  "거짓말쟁이": 1,
  "거짓말하다": 1,
  "거칠다": 1,
  "거품": 1,
  "걱정": 1,
  "걱정되다": 1,
  "걱정스럽다": 1,
  "걱정하다": 1,
  "건강": 1,
  "건강하다": 1,
  "건너": 1,
  "건너가다": 1,
  "건너다": 1,
  "건너오다": 1,
  "건너편": 1,
  "건드리다": 1,
  "건물": 1,
  "건전지": 1,
  "건조하다": 1,
  "건지다": 1,
  "걷기": 1,
  "걷다": 1,
  "걸다": 1,
  "걸레": 1,
  "걸리다": 1,
  "걸어가다": 1,
  "걸어오다": 1,
  "걸음": 1,
  "걸음마": 1,
  "걸치다": 1,
  "검다": 1,
  "검사": 1,
  "검사하다": 1,
  "검은색": 1,
  "검정": 1,
  "겁": 1,
  "겁나다": 1,
  "겁내다": 1,
  "것": 1,
  "겉": 1,
  "겉모습": 1,
  "게": 1,
  "게으르다": 1,
  "게으름": 1,
  "게임": 1,
  "겨드랑이": 1,
  "겨루다": 1,
  "겨우": 1,
  "겨울": 1,
  "겨울철": 1,
  "겪다": 1,
  "견디다": 1,
  "결과": 1,
  "결국": 1,
  "결석": 1,
  "결석하다": 1,
  "결심": 1,
  "결심하다": 1,
  "결정": 1,
  "결정하다": 1,
  "결코": 1,
  "결혼": 1,
  "결혼식": 1,
  "결혼하다": 1,
  "겹치다": 1,
  "경고": 1,
  "경기": 1,
  "경기장": 1,
  "경례": 1,
  "경우": 1,
  "경쟁": 1,
  "경주": 1,
  "경찰": 1,
  "경찰관": 1,
  "경찰서": 1,
  "경찰차": 1,
  "경치": 1,
  "곁": 1,
  "계곡": 1,
  "계단": 1,
  "계란": 1,
  "계란프라이": 1,
  "계산": 1,
  "계산하다": 1,
  "계속": 1,
  "계속되다": 1,
  "계속하다": 1,
  "계시다": 1,
  "계절": 1,
  "계획": 1,
  "계획하다": 1,
  "고": 1,
  "고개": 1,
  "고구마": 1,
  "고기": 1,
  "고등어": 1,
  "고래": 1,
  "고루": 1,
  "고르다": 1,
  "고리": 1,
  "고마움": 1,
  "고마워하다": 1,
  "고맙다": 1,
  "고모": 1,
  "고모부": 1,
  "고무": 1,
  "고무줄": 1,
  "고민": 1,
  "고민하다": 1,
  "고백": 1,
  "고백하다": 1,
  "고생": 1,
  "고생하다": 1,
  "고소하다": 1,
  "고속버스": 1,
  "고슴도치": 1,
  "고약하다": 1,
  "고양이": 1,
  "고장": 1,
  "고정": 1,
  "고정되다": 1,
  "고정하다": 1,
  "고집": 1,
  "고집하다": 1,
  "고추": 1,
  "고추장": 1,
  "고춧가루": 1,
  "고치다": 1,
  "고통스럽다": 1,
  "고프다": 1,
  "고함": 1,
  "고향": 1,
  "곡": 1,
  "곤충": 1,
  "곧": 1,
  "곧바로": 1,
  "곧잘": 1,
  "곧장": 1,
  "골": 1,
  "골고루": 1,
  "골다": 1,
  "골목": 1,
  "골목길": 1,
  "골짜기": 1,
  "곰": 1,
  "곰곰이": 1,
  "곰팡이": 1,
  "곱다": 1,
  "곳": 1,
  "공": 1,
  "공간": 1,
  "공격": 1,
  "공격하다": 1,
  "공기": 1,
  "공놀이": 1,
  "공동": 1,
  "공룡": 1,
  "공부": 1,
  "공부하다": 1,
  "공사": 1,
  "공사장": 1,
  "공원": 1,
  "공작새": 1,
  "공장": 1,
  "공주": 1,
  "공중": 1,
  "공짜": 1,
  "공책": 1,
  "공통점": 1,
  "공포": 1,
  "공항": 1,
  "공휴일": 1,
  "곶감": 1,
  "과거": 1,
  "과일": 1,
  "과자": 1,
  "과정": 1,
  "과학": 1,
  "과학자": 1,
  "관계": 1,
  "관심": 1,
  "관찰": 1,
  "관찰하다": 1,
  "관하다": 1,
  "광고": 1,
  "괜찮다": 1,
  "괜히": 1,
  "괴로움": 1,
  "괴로워하다": 1,
  "괴롭다": 1,
  "괴롭히다": 1,
  "괴물": 1,
  "괴상하다": 1,
  "굉장하다": 1,
  "굉장히": 1,
  "교사": 1,
  "교실": 1,
  "교체하다": 1,
  "교통사고": 1,
  "교회": 1,
  "구": 1,
  "구경": 1,
  "구경하다": 1,
  "구급차": 1,
  "구덩이": 1,
  "구두": 1,
  "구렁이": 1,
  "구르다": 1,
  "구름": 1,
  "구멍": 1,
  "구박": 1,
  "구별": 1,
  "구별하다": 1,
  "구부리다": 1,
  "구분": 1,
  "구분하다": 1,
  "구석": 1,
  "구석구석": 1,
  "구슬": 1,
  "구십": 1,
  "구역": 1,
  "구역질": 1,
  "구월": 1,
  "구이": 1,
  "구하다": 1,
  "국": 1,
  "국군": 1,
  "국기": 1,
  "국물": 1,
  "국민": 1,
  "국밥": 1,
  "국수": 1,
  "국어": 1,
  "국화": 1,
  "군": 1,
  "군대": 1,
  "군데": 1,
  "군인": 1,
  "굳다": 1,
  "굳어지다": 1,
  "굳히다": 1,
  "굴": 1,
  "굴다": 1,
  "굴뚝": 1,
  "굴러가다": 1,
  "굴러다니다": 1,
  "굴리다": 1,
  "굵다": 1,
  "굶다": 1,
  "굽다": 1,
  "굽히다": 1,
  "궁": 1,
  "궁궐": 1,
  "궁금증": 1,
  "궁금하다": 1,
  "궁전": 1,
  "권": 1,
  "권력": 1,
  "권총": 1,
  "권투": 1,
  "귀": 1,
  "귀걸이": 1,
  "귀신": 1,
  "귀염둥이": 1,
  "귀엽다": 1,
  "귀중하다": 1,
  "귀찮다": 1,
  "귀하다": 1,
  "귓속말": 1,
  "규칙": 1,
  "규칙적": 1,
  "귤": 1,
  "그": 1,
  "그거": 1,
  "그것": 1,
  "그곳": 1,
  "그날": 1,
  "그냥": 1,
  "그네": 1,
  "그녀": 1,
  "그놈": 1,
  "그늘": 1,
  "그다음": 1,
  "그대로": 1,
  "그동안": 1,
  "그때": 1,
  "그때그때": 1,
  "그래": 1,
  "그래도": 1,
  "그래서": 1,
  "그러나": 1,
  "그러니까": 1,
  "그러다": 1,
  "그러면": 1,
  "그러므로": 1,
  "그러하다": 1,
  "그런": 1,
  "그런데": 1,
  "그럼": 1,
  "그렇게": 1,
  "그렇다": 1,
  "그렇지만": 1,
  "그루": 1,
  "그릇": 1,
  "그리": 1,
  "그리고": 1,
  "그리다": 1,
  "그리움": 1,
  "그리워하다": 1,
  "그리하여": 1,
  "그림": 1,
  "그림자": 1,
  "그림책": 1,
  "그립다": 1,
  "그만": 1,
  "그만두다": 1,
  "그만큼": 1,
  "그만하다": 1,
  "그물": 1,
  "그분": 1,
  "그사이": 1,
  "그저": 1,
  "그저께": 1,
  "그전": 1,
  "그제": 1,
  "그제야": 1,
  "그중": 1,
  "그쪽": 1,
  "그치다": 1,
  "극장": 1,
  "근데": 1,
  "근처": 1,
  "글": 1,
  "글쎄": 1,
  "글쎄요": 1,
  "글씨": 1,
  "글자": 1,
  "긁다": 1,
  "긁히다": 1,
  "금": 1,
  "금메달": 1,
  "금방": 1,
  "금붕어": 1,
  "금세": 1,
  "금연": 1,
  "금요일": 1,
  "금지": 1,
  "급": 1,
  "급식": 1,
  "급하다": 1,
  "급히": 1,
  "긋다": 1,
  "기계": 1,
  "기관": 1,
  "기념": 1,
  "기념품": 1,
  "기다": 1,
  "기다랗다": 1,
  "기다리다": 1,
  "기대": 1,
  "기대감": 1,
  "기대다": 1,
  "기대되다": 1,
  "기대하다": 1,
  "기도": 1,
  "기도하다": 1,
  "기둥": 1,
  "기르다": 1,
  "기름": 1,
  "기린": 1,
  "기본": 1,
  "기분": 1,
  "기뻐하다": 1,
  "기쁘다": 1,
  "기쁨": 1,
  "기사": 1,
  "기술": 1,
  "기술자": 1,
  "기억": 1,
  "기억나다": 1,
  "기억되다": 1,
  "기억하다": 1,
  "기온": 1,
  "기운": 1,
  "기울다": 1,
  "기울어지다": 1,
  "기울이다": 1,
  "기저귀": 1,
  "기적": 1,
  "기절하다": 1,
  "기지": 1,
  "기지개": 1,
  "기차": 1,
  "기차놀이": 1,
  "기차역": 1,
  "기침": 1,
  "기타": 1,
  "기특하다": 1,
  "기한": 1,
  "기회": 1,
  "긴장": 1,
  "긴장되다": 1,
  "긴장하다": 1,
  "길": 1,
  "길가": 1,
  "길거리": 1,
  "길다": 1,
  "길들이다": 1,
  "길목": 1,
  "길바닥": 1,
  "길어지다": 1,
  "길이": 1,
  "길쭉길쭉": 1,
  "길쭉하다": 1,
  "김": 1,
  "김밥": 1,
  "김장": 1,
  "김치": 1,
  "김치찌개": 1,
  "김칫국": 1,
  "깃발": 1,
  "깃털": 1,
  "깊다": 1,
  "깊숙이": 1,
  "깊어지다": 1,
  "깊이": 1,
  "까까": 1,
  "까꿍": 1,
  "까다": 1,
  "까다롭다": 1,
  "까닭": 1,
  "까마귀": 1,
  "까만색": 1,
  "까맣다": 1,
  "까매지다": 1,
  "까먹다": 1,
  "까불다": 1,
  "까지다": 1,
  "까치": 1,
  "깎다": 1,
  "깎이다": 1,
  "깔끔하다": 1,
  "깔다": 1,
  "깔리다": 1,
  "깜깜하다": 1,
  "깜박": 1,
  "깜빡": 1,
  "깜빡하다": 1,
  "깜짝": 1,
  "깡충깡충": 1,
  "깡통": 1,
  "깨": 1,
  "깨끗이": 1,
  "깨끗하다": 1,
  "깨다": 1,
  "깨닫다": 1,
  "깨뜨리다": 1,
  "깨물다": 1,
  "깨어나다": 1,
  "깨어지다": 1,
  "깨우다": 1,
  "깨지다": 1,
  "깨트리다": 1,
  "깻잎": 1,
  "꺼내다": 1,
  "꺼지다": 1,
  "꺾다": 1,
  "꺾이다": 1,
  "껌": 1,
  "껍데기": 1,
  "껍질": 1,
  "껴안다": 1,
  "꼬꼬닭": 1,
  "꼬꼬댁": 1,
  "꼬끼오": 1,
  "꼬다": 1,
  "꼬리": 1,
  "꼬마": 1,
  "꼬박꼬박": 1,
  "꼬이다": 1,
  "꼬집다": 1,
  "꼭": 1,
  "꼭꼭": 1,
  "꼭대기": 1,
  "꼴": 1,
  "꼴찌": 1,
  "꼼꼼하다": 1,
  "꼼꼼히": 1,
  "꼼짝": 1,
  "꼼짝없이": 1,
  "꼽히다": 1,
  "꽁꽁": 1,
  "꽂다": 1,
  "꽂히다": 1,
  "꽃": 1,
  "꽃게": 1,
  "꽃다발": 1,
  "꽃밭": 1,
  "꽃잎": 1,
  "꽃집": 1,
  "꽉": 1,
  "꽝": 1,
  "꽤": 1,
  "꽥꽥": 1,
  "꾀": 1,
  "꾸다": 1,
  "꾸미다": 1,
  "꾸역꾸역": 1,
  "꾸준하다": 1,
  "꾸준히": 1,
  "꾸짖다": 1,
  "꾹": 1,
  "꾹꾹": 1,
  "꿀": 1,
  "꿀꺽": 1,
  "꿀꿀": 1,
  "꿇다": 1,
  "꿈": 1,
  "꿈꾸다": 1,
  "꿈나라": 1,
  "꿈속": 1,
  "꿈틀거리다": 1,
  "꿰다": 1,
  "꿰매다": 1,
  "뀌다": 1,
  "끄다": 1,
  "끄덕이다": 1,
  "끄집어내다": 1,
  "끈": 1,
  "끈끈하다": 1,
  "끊기다": 1,
  "끊다": 1,
  "끊어지다": 1,
  "끌다": 1,
  "끌리다": 1,
  "끓다": 1,
  "끓이다": 1,
  "끔찍하다": 1,
  "끙끙": 1,
  "끝": 1,
  "끝나다": 1,
  "끝내": 1,
  "끝내다": 1,
  "끝마치다": 1,
  "끝없이": 1,
  "끼": 1,
  "끼다": 1,
  "끼어들다": 1,
  "끼얹다": 1,
  "끼우다": 1,
  "끼이다": 1,
  "끼치다": 1,
  "나": 1,
  "나가다": 1,
  "나날이": 1,
  "나누다": 1,
  "나뉘다": 1,
  "나다": 1,
  "나들이": 1,
  "나라": 1,
  "나란히": 1,
  "나르다": 1,
  "나머지": 1,
  "나무": 1,
  "나물": 1,
  "나뭇가지": 1,
  "나뭇잎": 1,
  "나비": 1,
  "나빠지다": 1,
  "나쁘다": 1,
  "나서다": 1,
  "나아가다": 1,
  "나아지다": 1,
  "나오다": 1,
  "나이": 1,
  "나중": 1,
  "나타나다": 1,
  "나타내다": 1,
  "나흘": 1,
  "낙서": 1,
  "낙지": 1,
  "낙타": 1,
  "낚다": 1,
  "낚시": 1,
  "난로": 1,
  "난방": 1,
  "난쟁이": 1,
  "날": 1,
  "날개": 1,
  "날다": 1,
  "날뛰다": 1,
  "날리다": 1,
  "날씨": 1,
  "날씬하다": 1,
  "날아가다": 1,
  "날아다니다": 1,
  "날아오다": 1,
  "날짜": 1,
  "날카롭다": 1,
  "낡다": 1,
  "남": 1,
  "남기다": 1,
  "남녀": 1,
  "남다": 1,
  "남동생": 1,
  "남매": 1,
  "남자": 1,
  "남자아이": 1,
  "남쪽": 1,
  "남편": 1,
  "남학생": 1,
  "납작하다": 1,
  "낫다": 1,
  "낮": 1,
  "낮다": 1,
  "낮아지다": 1,
  "낮잠": 1,
  "낮추다": 1,
  "낯설다": 1,
  "낱말": 1,
  "낳다": 1,
  "내": 1,
  "내기": 1,
  "내년": 1,
  "내놓다": 1,
  "내다": 1,
  "내다보다": 1,
  "내던지다": 1,
  "내려가다": 1,
  "내려놓다": 1,
  "내려다보다": 1,
  "내려앉다": 1,
  "내려오다": 1,
  "내리다": 1,
  "내리막길": 1,
  "내밀다": 1,
  "내버려두다": 1,
  "내버리다": 1,
  "내보내다": 1,
  "내뿜다": 1,
  "내쉬다": 1,
  "내용": 1,
  "내일": 1,
  "내주다": 1,
  "내쫓다": 1,
  "냄비": 1,
  "냄새": 1,
  "냉면": 1,
  "냉장고": 1,
  "냠냠": 1,
  "너": 1,
  "너그럽다": 1,
  "너무": 1,
  "너무나": 1,
  "너무너무": 1,
  "너무하다": 1,
  "너희": 1,
  "넉넉하다": 1,
  "넉넉히": 1,
  "널다": 1,
  "넓다": 1,
  "넓어지다": 1,
  "넓히다": 1,
  "넘겨주다": 1,
  "넘기다": 1,
  "넘다": 1,
  "넘어가다": 1,
  "넘어뜨리다": 1,
  "넘어오다": 1,
  "넘어지다": 1,
  "넘치다": 1,
  "넣다": 1,
  "네": 1,
  "네모": 1,
  "넥타이": 1,
  "넷": 1,
  "넷째": 1,
  "녀석": 1,
  "년": 1,
  "노란색": 1,
  "노랑": 1,
  "노랗다": 1,
  "노래": 1,
  "노래방": 1,
  "노래하다": 1,
  "노려보다": 1,
  "노력": 1,
  "노력하다": 1,
  "노인": 1,
  "녹다": 1,
  "녹색": 1,
  "녹음": 1,
  "녹음하다": 1,
  "녹이다": 1,
  "놀다": 1,
  "놀라다": 1,
  "놀랍다": 1,
  "놀래다": 1,
  "놀리다": 1,
  "놀이": 1,
  "놀이터": 1,
  "놈": 1,
  "농구": 1,
  "농구공": 1,
  "농구장": 1,
  "농담": 1,
  "농부": 1,
  "농사": 1,
  "농사짓다": 1,
  "농장": 1,
  "농촌": 1,
  "높다": 1,
  "높아지다": 1,
  "높이": 1,
  "높이다": 1,
  "놓다": 1,
  "놓아두다": 1,
  "놓아주다": 1,
  "놓이다": 1,
  "놓치다": 1,
  "놔두다": 1,
  "누구": 1,
  "누구누구": 1,
  "누나": 1,
  "누님": 1,
  "누다": 1,
  "누렇다": 1,
  "누르다": 1,
  "눈": 1,
  "눈곱": 1,
  "눈동자": 1,
  "눈물": 1,
  "눈병": 1,
  "눈보라": 1,
  "눈부시다": 1,
  "눈빛": 1,
  "눈사람": 1,
  "눈싸움": 1,
  "눈썰매": 1,
  "눈썹": 1,
  "눈알": 1,
  "눈앞": 1,
  "눈치": 1,
  "눌리다": 1,
  "눕다": 1,
  "눕히다": 1,
  "뉴스": 1,
  "느끼다": 1,
  "느낌": 1,
  "느려지다": 1,
  "느리다": 1,
  "늑대": 1,
  "늘": 1,
  "늘다": 1,
  "늘리다": 1,
  "늘어나다": 1,
  "늘어놓다": 1,
  "늘어서다": 1,
  "늘어지다": 1,
  "늘이다": 1,
  "늙다": 1,
  "늙은이": 1,
  "늦다": 1,
  "늦잠": 1,
  "님": 1,
  "다": 1,
  "다가가다": 1,
  "다가서다": 1,
  "다가오다": 1,
  "다녀가다": 1,
  "다녀오다": 1,
  "다니다": 1,
  "다다르다": 1,
  "다듬다": 1,
  "다람쥐": 1,
  "다르다": 1,
  "다른": 1,
  "다리": 1,
  "다리미": 1,
  "다만": 1,
  "다물다": 1,
  "다섯": 1,
  "다스리다": 1,
  "다시": 1,
  "다시마": 1,
  "다양하다": 1,
  "다음": 1,
  "다음날": 1,
  "다음번": 1,
  "다이아몬드": 1,
  "다이어트": 1,
  "다정하다": 1,
  "다지다": 1,
  "다짐": 1,
  "다짐하다": 1,
  "다치다": 1,
  "다투다": 1,
  "다툼": 1,
  "다행": 1,
  "다행히": 1,
  "닦다": 1,
  "닦이다": 1,
  "단": 1,
  "단계": 1,
  "단단하다": 1,
  "단단히": 1,
  "단둘": 1,
  "단맛": 1,
  "단정하다": 1,
  "단지": 1,
  "단체": 1,
  "단추": 1,
  "단풍": 1,
  "단풍잎": 1,
  "닫다": 1,
  "닫히다": 1,
  "달": 1,
  "달걀": 1,
  "달님": 1,
  "달다": 1,
  "달라붙다": 1,
  "달라지다": 1,
  "달래다": 1,
  "달려가다": 1,
  "달려들다": 1,
  "달려오다": 1,
  "달력": 1,
  "달리기": 1,
  "달리기하다": 1,
  "달리다": 1,
  "달빛": 1,
  "달아나다": 1,
  "달콤하다": 1,
  "달팽이": 1,
  "닭": 1,
  "닭고기": 1,
  "닮다": 1,
  "닳다": 1,
  "담": 1,
  "담그다": 1,
  "담다": 1,
  "담배": 1,
  "담요": 1,
  "담임": 1,
  "담장": 1,
  "답": 1,
  "답답하다": 1,
  "답장": 1,
  "답하다": 1,
  "당근": 1,
  "당기다": 1,
  "당시": 1,
  "당신": 1,
  "당연하다": 1,
  "당연히": 1,
  "당장": 1,
  "당하다": 1,
  "당황스럽다": 1,
  "당황하다": 1,
  "닿다": 1,
  "대": 1,
  "대강": 1,
  "대개": 1,
  "대결": 1,
  "대결하다": 1,
  "대나무": 1,
  "대낮": 1,
  "대다": 1,
  "대단하다": 1,
  "대단히": 1,
  "대답": 1,
  "대답하다": 1,
  "대들다": 1,
  "대로": 1,
  "대머리": 1,
  "대문": 1,
  "대변": 1,
  "대부분": 1,
  "대신": 1,
  "대신하다": 1,
  "대왕": 1,
  "대장": 1,
  "대청소": 1,
  "대청소하다": 1,
  "대체": 1,
  "대추": 1,
  "대충": 1,
  "대통령": 1,
  "대포": 1,
  "대표": 1,
  "대하다": 1,
  "대한민국": 1,
  "대화": 1,
  "대화하다": 1,
  "대회": 1,
  "댁": 1,
  "더": 1,
  "더듬다": 1,
  "더러워지다": 1,
  "더럽다": 1,
  "더럽히다": 1,
  "더욱": 1,
  "더욱더": 1,
  "더워지다": 1,
  "더위": 1,
  "더하기": 1,
  "더하다": 1,
  "덕": 1,
  "덕분": 1,
  "던지다": 1,
  "덜": 1,
  "덜다": 1,
  "덜덜": 1,
  "덜컥": 1,
  "덜하다": 1,
  "덤벼들다": 1,
  "덤비다": 1,
  "덥다": 1,
  "덥석": 1,
  "덧붙이다": 1,
  "덩어리": 1,
  "덩치": 1,
  "덮개": 1,
  "덮다": 1,
  "덮이다": 1,
  "덮치다": 1,
  "데": 1,
  "데려가다": 1,
  "데려다주다": 1,
  "데려오다": 1,
  "데리다": 1,
  "데우다": 1,
  "도": 1,
  "도구": 1,
  "도깨비": 1,
  "도끼": 1,
  "도대체": 1,
  "도둑": 1,
  "도둑맞다": 1,
  "도둑질": 1,
  "도둑질하다": 1,
  "도로": 1,
  "도리도리": 1,
  "도마": 1,
  "도마뱀": 1,
  "도망": 1,
  "도망가다": 1,
  "도망치다": 1,
  "도서관": 1,
  "도시": 1,
  "도시락": 1,
  "도와드리다": 1,
  "도와주다": 1,
  "도움": 1,
  "도자기": 1,
  "도장": 1,
  "도저히": 1,
  "도전": 1,
  "도전하다": 1,
  "도착": 1,
  "도착하다": 1,
  "도토리": 1,
  "독": 1,
  "독감": 1,
  "독서": 1,
  "독서하다": 1,
  "독수리": 1,
  "독하다": 1,
  "돈": 1,
  "돈가스": 1,
  "돋다": 1,
  "돋보기": 1,
  "돋아나다": 1,
  "돌": 1,
  "돌고래": 1,
  "돌다": 1,
  "돌돌": 1,
  "돌려보내다": 1,
  "돌려주다": 1,
  "돌리다": 1,
  "돌멩이": 1,
  "돌보다": 1,
  "돌아가다": 1,
  "돌아다니다": 1,
  "돌아보다": 1,
  "돌아서다": 1,
  "돌아오다": 1,
  "돌이키다": 1,
  "돕다": 1,
  "돗자리": 1,
  "동": 1,
  "동갑": 1,
  "동굴": 1,
  "동그라미": 1,
  "동그랗다": 1,
  "동글동글": 1,
  "동글동글하다": 1,
  "동네": 1,
  "동동": 1,
  "동물": 1,
  "동물원": 1,
  "동산": 1,
  "동상": 1,
  "동생": 1,
  "동시": 1,
  "동안": 1,
  "동요": 1,
  "동작": 1,
  "동전": 1,
  "동쪽": 1,
  "동치미": 1,
  "동화": 1,
  "동화책": 1,
  "돼지": 1,
  "돼지고기": 1,
  "되게": 1,
  "되다": 1,
  "되돌다": 1,
  "되돌리다": 1,
  "되돌아가다": 1,
  "되돌아오다": 1,
  "되묻다": 1,
  "되찾다": 1,
  "되풀이하다": 1,
  "된장": 1,
  "된장국": 1,
  "된장찌개": 1,
  "두": 1,
  "두근거리다": 1,
  "두껍다": 1,
  "두다": 1,
  "두더지": 1,
  "두드리다": 1,
  "두들기다": 1,
  "두려움": 1,
  "두려워하다": 1,
  "두렵다": 1,
  "두르다": 1,
  "두부": 1,
  "두세": 1,
  "두유": 1,
  "두툼하다": 1,
  "둔하다": 1,
  "둘": 1,
  "둘러보다": 1,
  "둘러싸다": 1,
  "둘러싸이다": 1,
  "둘레": 1,
  "둘째": 1,
  "둥글다": 1,
  "둥실둥실": 1,
  "둥지": 1,
  "뒤": 1,
  "뒤덮다": 1,
  "뒤덮이다": 1,
  "뒤뚱뒤뚱": 1,
  "뒤바뀌다": 1,
  "뒤적거리다": 1,
  "뒤지다": 1,
  "뒤집다": 1,
  "뒤집어쓰다": 1,
  "뒤집히다": 1,
  "뒤쪽": 1,
  "뒤처지다": 1,
  "뒤통수": 1,
  "뒤편": 1,
  "뒷면": 1,
  "뒷모습": 1,
  "뒷문": 1,
  "뒷부분": 1,
  "뒷사람": 1,
  "뒷산": 1,
  "뒷자리": 1,
  "뒷줄": 1,
  "뒷집": 1,
  "뒹굴다": 1,
  "드디어": 1,
  "드라마": 1,
  "드러내다": 1,
  "드러눕다": 1,
  "드레스": 1,
  "드리다": 1,
  "든든하다": 1,
  "듣다": 1,
  "들": 1,
  "들다": 1,
  "들려오다": 1,
  "들려주다": 1,
  "들르다": 1,
  "들리다": 1,
  "들어가다": 1,
  "들어서다": 1,
  "들어오다": 1,
  "들어주다": 1,
  "들여놓다": 1,
  "들여다보다": 1,
  "들여보내다": 1,
  "들이다": 1,
  "들이대다": 1,
  "들키다": 1,
  "들판": 1,
  "듬뿍": 1,
  "듯": 1,
  "듯이": 1,
  "듯하다": 1,
  "등": 1,
  "등산": 1,
  "등산하다": 1,
  "등장": 1,
  "등장하다": 1,
  "따갑다": 1,
  "따끔하다": 1,
  "따다": 1,
  "따듯하다": 1,
  "따뜻하다": 1,
  "따라가다": 1,
  "따라다니다": 1,
  "따라오다": 1,
  "따라잡다": 1,
  "따로": 1,
  "따로따로": 1,
  "따르다": 1,
  "따르릉": 1,
  "따르릉따르릉": 1,
  "따스하다": 1,
  "따지다": 1,
  "딱": 1,
  "딱딱": 1,
  "딱딱하다": 1,
  "딱지": 1,
  "딴": 1,
  "딴딴하다": 1,
  "딸": 1,
  "딸기": 1,
  "땀": 1,
  "땅": 1,
  "땅바닥": 1,
  "땅속": 1,
  "땅콩": 1,
  "때": 1,
  "때때로": 1,
  "때리다": 1,
  "때문": 1,
  "땡": 1,
  "떠나가다": 1,
  "떠나다": 1,
  "떠내려가다": 1,
  "떠다니다": 1,
  "떠돌다": 1,
  "떠돌아다니다": 1,
  "떠들다": 1,
  "떠들썩하다": 1,
  "떠오르다": 1,
  "떠올리다": 1,
  "떡": 1,
  "떡볶이": 1,
  "떨구다": 1,
  "떨다": 1,
  "떨리다": 1,
  "떨어뜨리다": 1,
  "떨어지다": 1,
  "떼": 1,
  "떼다": 1,
  "또": 1,
  "또는": 1,
  "또다시": 1,
  "또렷하다": 1,
  "또박또박": 1,
  "또한": 1,
  "똑": 1,
  "똑같다": 1,
  "똑같이": 1,
  "똑딱똑딱": 1,
  "똑똑": 1,
  "똑똑하다": 1,
  "똑바로": 1,
  "똥": 1,
  "똥구멍": 1,
  "뚜껑": 1,
  "뚜벅뚜벅": 1,
  "뚝뚝": 1,
  "뚫다": 1,
  "뚫리다": 1,
  "뚫어지다": 1,
  "뚱뚱하다": 1,
  "뛰놀다": 1,
  "뛰다": 1,
  "뛰어가다": 1,
  "뛰어나다": 1,
  "뛰어나오다": 1,
  "뛰어내리다": 1,
  "뛰어넘다": 1,
  "뛰어놀다": 1,
  "뛰어다니다": 1,
  "뛰어들다": 1,
  "뛰어오다": 1,
  "뜨거워지다": 1,
  "뜨겁다": 1,
  "뜨다": 1,
  "뜯기다": 1,
  "뜯다": 1,
  "뜯어보다": 1,
  "뜰": 1,
  "뜻": 1,
  "띄우다": 1,
  "띠": 1,
  "띠다": 1,
  "라디오": 1,
  "라면": 1,
  "라이터": 1,
  "로봇": 1,
  "로켓": 1,
  "리": 1,
  "리모컨": 1,
  "리본": 1,
  "마구": 1,
  "마녀": 1,
  "마늘": 1,
  "마당": 1,
  "마렵다": 1,
  "마루": 1,
  "마르다": 1,
  "마리": 1,
  "마무리": 1,
  "마무리하다": 1,
  "마법": 1,
  "마술": 1,
  "마술사": 1,
  "마스크": 1,
  "마시다": 1,
  "마요네즈": 1,
  "마을": 1,
  "마음": 1,
  "마음껏": 1,
  "마음대로": 1,
  "마음먹다": 1,
  "마음속": 1,
  "마음씨": 1,
  "마이크": 1,
  "마주": 1,
  "마주치다": 1,
  "마중": 1,
  "마지막": 1,
  "마차": 1,
  "마찬가지": 1,
  "마치": 1,
  "마치다": 1,
  "마침": 1,
  "마침내": 1,
  "마흔": 1,
  "막": 1,
  "막내": 1,
  "막다": 1,
  "막대기": 1,
  "막히다": 1,
  "만": 1,
  "만나다": 1,
  "만두": 1,
  "만들다": 1,
  "만만하다": 1,
  "만세": 1,
  "만약": 1,
  "만일": 1,
  "만족": 1,
  "만족하다": 1,
  "만지다": 1,
  "만큼": 1,
  "만하다": 1,
  "만화": 1,
  "만화책": 1,
  "많다": 1,
  "많아지다": 1,
  "많이": 1,
  "말": 1,
  "말다": 1,
  "말랑말랑하다": 1,
  "말리다": 1,
  "말소리": 1,
  "말썽": 1,
  "말씀": 1,
  "말씀하다": 1,
  "말없이": 1,
  "말투": 1,
  "말하다": 1,
  "맑다": 1,
  "맘": 1,
  "맘대로": 1,
  "맛": 1,
  "맛나다": 1,
  "맛보다": 1,
  "맛없다": 1,
  "맛있다": 1,
  "망가뜨리다": 1,
  "망가지다": 1,
  "망설이다": 1,
  "망원경": 1,
  "망치": 1,
  "망치다": 1,
  "망하다": 1,
  "맞다": 1,
  "맞대다": 1,
  "맞은편": 1,
  "맞이하다": 1,
  "맞추다": 1,
  "맞히다": 1,
  "맡기다": 1,
  "맡다": 1,
  "매": 1,
  "매끄럽다": 1,
  "매니큐어": 1,
  "매다": 1,
  "매달다": 1,
  "매달리다": 1,
  "매미": 1,
  "매우": 1,
  "매일": 1,
  "매일매일": 1,
  "매주": 1,
  "매트": 1,
  "맨": 1,
  "맨날": 1,
  "맨몸": 1,
  "맨발": 1,
  "맨손": 1,
  "맴맴": 1,
  "맵다": 1,
  "맹세하다": 1,
  "맺다": 1,
  "머리": 1,
  "머리띠": 1,
  "머리카락": 1,
  "머릿속": 1,
  "머물다": 1,
  "머뭇거리다": 1,
  "먹구름": 1,
  "먹다": 1,
  "먹이": 1,
  "먹이다": 1,
  "먹히다": 1,
  "먼저": 1,
  "먼지": 1,
  "멀다": 1,
  "멀리": 1,
  "멀리하다": 1,
  "멀미": 1,
  "멀어지다": 1,
  "멀쩡하다": 1,
  "멈추다": 1,
  "멋": 1,
  "멋대로": 1,
  "멋있다": 1,
  "멋지다": 1,
  "멍": 1,
  "멍들다": 1,
  "멍멍": 1,
  "멍멍이": 1,
  "멍청이": 1,
  "멍청하다": 1,
  "멍하니": 1,
  "멍하다": 1,
  "메뉴": 1,
  "메다": 1,
  "메달": 1,
  "메뚜기": 1,
  "메롱": 1,
  "메모": 1,
  "메모하다": 1,
  "메시지": 1,
  "메아리": 1,
  "메우다": 1,
  "며칠": 1,
  "면": 1,
  "멸치": 1,
  "명": 1,
  "명령": 1,
  "명령하다": 1,
  "몇": 1,
  "몇몇": 1,
  "모금": 1,
  "모기": 1,
  "모두": 1,
  "모든": 1,
  "모래": 1,
  "모래성": 1,
  "모레": 1,
  "모르다": 1,
  "모습": 1,
  "모시다": 1,
  "모양": 1,
  "모여들다": 1,
  "모으다": 1,
  "모이다": 1,
  "모임": 1,
  "모자": 1,
  "모자라다": 1,
  "모조리": 1,
  "모퉁이": 1,
  "모험": 1,
  "목": 1,
  "목걸이": 1,
  "목구멍": 1,
  "목도리": 1,
  "목마르다": 1,
  "목소리": 1,
  "목숨": 1,
  "목요일": 1,
  "목욕": 1,
  "목욕탕": 1,
  "목욕하다": 1,
  "목적지": 1,
  "몰다": 1,
  "몰래": 1,
  "몰려들다": 1,
  "몰려오다": 1,
  "몸": 1,
  "몸무게": 1,
  "몸부림": 1,
  "몸살": 1,
  "몸집": 1,
  "몸통": 1,
  "몹시": 1,
  "못": 1,
  "못되다": 1,
  "못살다": 1,
  "못생기다": 1,
  "못하다": 1,
  "몽둥이": 1,
  "몽땅": 1,
  "무": 1,
  "무거워지다": 1,
  "무겁다": 1,
  "무게": 1,
  "무관심하다": 1,
  "무궁화": 1,
  "무기": 1,
  "무너뜨리다": 1,
  "무너지다": 1,
  "무늬": 1,
  "무당벌레": 1,
  "무대": 1,
  "무더위": 1,
  "무덤": 1,
  "무덥다": 1,
  "무럭무럭": 1,
  "무렵": 1,
  "무료": 1,
  "무릎": 1,
  "무리": 1,
  "무사하다": 1,
  "무사히": 1,
  "무서워하다": 1,
  "무섭다": 1,
  "무술": 1,
  "무슨": 1,
  "무시": 1,
  "무시무시하다": 1,
  "무시하다": 1,
  "무엇": 1,
  "무용": 1,
  "무작정": 1,
  "무조건": 1,
  "무지": 1,
  "무지개": 1,
  "무척": 1,
  "무치다": 1,
  "묵": 1,
  "묶다": 1,
  "묶음": 1,
  "묶이다": 1,
  "문": 1,
  "문득": 1,
  "문밖": 1,
  "문어": 1,
  "문제": 1,
  "문지르다": 1,
  "문짝": 1,
  "묻다": 1,
  "묻어나다": 1,
  "묻히다": 1,
  "물": 1,
  "물가": 1,
  "물감": 1,
  "물개": 1,
  "물거품": 1,
  "물건": 1,
  "물결": 1,
  "물고기": 1,
  "물기": 1,
  "물놀이": 1,
  "물놀이하다": 1,
  "물다": 1,
  "물들다": 1,
  "물들이다": 1,
  "물러가다": 1,
  "물러나다": 1,
  "물러서다": 1,
  "물려받다": 1,
  "물려주다": 1,
  "물론": 1,
  "물리다": 1,
  "물리치다": 1,
  "물방울": 1,
  "물속": 1,
  "물안경": 1,
  "물어뜯다": 1,
  "물어보다": 1,
  "물음": 1,
  "물음표": 1,
  "물총": 1,
  "물컵": 1,
  "물통": 1,
  "물티슈": 1,
  "뭉치다": 1,
  "뭐": 1,
  "뭣": 1,
  "미꾸라지": 1,
  "미끄러지다": 1,
  "미끄럼": 1,
  "미끄럼틀": 1,
  "미끄럽다": 1,
  "미끼": 1,
  "미래": 1,
  "미로": 1,
  "미루다": 1,
  "미리": 1,
  "미리미리": 1,
  "미소": 1,
  "미술": 1,
  "미술관": 1,
  "미아": 1,
  "미안": 1,
  "미안하다": 1,
  "미역": 1,
  "미역국": 1,
  "미용사": 1,
  "미용실": 1,
  "미움": 1,
  "미워하다": 1,
  "미지근하다": 1,
  "미치다": 1,
  "민들레": 1,
  "민족": 1,
  "믿다": 1,
  "밀가루": 1,
  "밀다": 1,
  "밀려나다": 1,
  "밀려들다": 1,
  "밀려오다": 1,
  "밀리다": 1,
  "밀어내다": 1,
  "밀어붙이다": 1,
  "밀어주다": 1,
  "밀치다": 1,
  "밉다": 1,
  "밑": 1,
  "밑바닥": 1,
  "바가지": 1,
  "바구니": 1,
  "바깥": 1,
  "바깥쪽": 1,
  "바꾸다": 1,
  "바뀌다": 1,
  "바나나": 1,
  "바느질": 1,
  "바느질하다": 1,
  "바늘": 1,
  "바다": 1,
  "바닥": 1,
  "바닥나다": 1,
  "바닷가": 1,
  "바닷물": 1,
  "바둑": 1,
  "바라다": 1,
  "바라보다": 1,
  "바람": 1,
  "바람개비": 1,
  "바로": 1,
  "바르다": 1,
  "바보": 1,
  "바쁘다": 1,
  "바스락": 1,
  "바싹": 1,
  "바위": 1,
  "바이러스": 1,
  "바이올린": 1,
  "바지": 1,
  "바짝": 1,
  "바치다": 1,
  "바퀴": 1,
  "바퀴벌레": 1,
  "박다": 1,
  "박물관": 1,
  "박사": 1,
  "박살": 1,
  "박수": 1,
  "박스": 1,
  "박쥐": 1,
  "박히다": 1,
  "밖": 1,
  "반": 1,
  "반가워하다": 1,
  "반갑다": 1,
  "반기다": 1,
  "반년": 1,
  "반달": 1,
  "반대": 1,
  "반대쪽": 1,
  "반대편": 1,
  "반대하다": 1,
  "반드시": 1,
  "반듯하다": 1,
  "반바지": 1,
  "반반": 1,
  "반복": 1,
  "반복하다": 1,
  "반성": 1,
  "반성하다": 1,
  "반장": 1,
  "반주": 1,
  "반죽": 1,
  "반지": 1,
  "반짝": 1,
  "반짝거리다": 1,
  "반짝반짝": 1,
  "반짝이다": 1,
  "반쪽": 1,
  "반찬": 1,
  "반칙": 1,
  "반팔": 1,
  "반하다": 1,
  "받다": 1,
  "받치다": 1,
  "받침": 1,
  "발": 1,
  "발가락": 1,
  "발걸음": 1,
  "발견": 1,
  "발견하다": 1,
  "발끝": 1,
  "발뒤꿈치": 1,
  "발등": 1,
  "발레": 1,
  "발명": 1,
  "발명가": 1,
  "발명하다": 1,
  "발목": 1,
  "발바닥": 1,
  "발버둥": 1,
  "발사": 1,
  "발사하다": 1,
  "발음": 1,
  "발자국": 1,
  "발짝": 1,
  "발톱": 1,
  "발판": 1,
  "발표": 1,
  "발표하다": 1,
  "발표회": 1,
  "밝다": 1,
  "밝혀내다": 1,
  "밝히다": 1,
  "밟다": 1,
  "밟히다": 1,
  "밤": 1,
  "밤길": 1,
  "밤나무": 1,
  "밤낮": 1,
  "밤늦다": 1,
  "밤새": 1,
  "밤새다": 1,
  "밤잠": 1,
  "밤중": 1,
  "밤하늘": 1,
  "밥": 1,
  "밥그릇": 1,
  "밥맛": 1,
  "밥상": 1,
  "밧줄": 1,
  "방": 1,
  "방귀": 1,
  "방금": 1,
  "방망이": 1,
  "방문": 1,
  "방바닥": 1,
  "방법": 1,
  "방석": 1,
  "방송": 1,
  "방송국": 1,
  "방송하다": 1,
  "방어": 1,
  "방울": 1,
  "방패": 1,
  "방학": 1,
  "방학하다": 1,
  "방해": 1,
  "방해하다": 1,
  "방향": 1,
  "밭": 1,
  "배": 1,
  "배고프다": 1,
  "배고픔": 1,
  "배구": 1,
  "배꼽": 1,
  "배낭": 1,
  "배달": 1,
  "배달되다": 1,
  "배달원": 1,
  "배달하다": 1,
  "배부르다": 1,
  "배불리": 1,
  "배우": 1,
  "배우다": 1,
  "배추": 1,
  "배탈": 1,
  "배터리": 1,
  "백": 1,
  "백성": 1,
  "백인": 1,
  "백화점": 1,
  "밴드": 1,
  "뱀": 1,
  "뱃속": 1,
  "뱅뱅": 1,
  "뱉다": 1,
  "버럭": 1,
  "버릇": 1,
  "버리다": 1,
  "버섯": 1,
  "버스": 1,
  "버튼": 1,
  "버티다": 1,
  "번": 1,
  "번갈다": 1,
  "번개": 1,
  "번지다": 1,
  "번째": 1,
  "번쩍": 1,
  "번쩍번쩍": 1,
  "번호": 1,
  "벌": 1,
  "벌금": 1,
  "벌다": 1,
  "벌떡": 1,
  "벌레": 1,
  "벌리다": 1,
  "벌벌": 1,
  "벌써": 1,
  "벌어지다": 1,
  "벌이다": 1,
  "벌칙": 1,
  "범인": 1,
  "법": 1,
  "벗겨지다": 1,
  "벗기다": 1,
  "벗다": 1,
  "벗어나다": 1,
  "베개": 1,
  "베다": 1,
  "베란다": 1,
  "베이다": 1,
  "벨": 1,
  "벨트": 1,
  "벼": 1,
  "벼락": 1,
  "벽": 1,
  "벽돌": 1,
  "벽지": 1,
  "변기": 1,
  "변덕": 1,
  "변명": 1,
  "변명하다": 1,
  "변신": 1,
  "변신하다": 1,
  "변하다": 1,
  "별": 1,
  "별것": 1,
  "별로": 1,
  "별명": 1,
  "병": 1,
  "병들다": 1,
  "병실": 1,
  "병아리": 1,
  "병원": 1,
  "보건소": 1,
  "보관": 1,
  "보관하다": 1,
  "보기": 1,
  "보내다": 1,
  "보내오다": 1,
  "보너스": 1,
  "보다": 1,
  "보라": 1,
  "보라색": 1,
  "보람": 1,
  "보름달": 1,
  "보리": 1,
  "보물": 1,
  "보살피다": 1,
  "보석": 1,
  "보이다": 1,
  "보일러": 1,
  "보자기": 1,
  "보태다": 1,
  "보통": 1,
  "보트": 1,
  "복": 1,
  "복도": 1,
  "복수": 1,
  "복숭아": 1,
  "복잡하다": 1,
  "복장": 1,
  "볶다": 1,
  "볼": 1,
  "볼일": 1,
  "볼펜": 1,
  "봄": 1,
  "봄날": 1,
  "봄바람": 1,
  "봉지": 1,
  "봉투": 1,
  "봐주다": 1,
  "뵙다": 1,
  "부끄러워지다": 1,
  "부끄러워하다": 1,
  "부끄럼": 1,
  "부끄럽다": 1,
  "부담스럽다": 1,
  "부드럽다": 1,
  "부들부들": 1,
  "부딪치다": 1,
  "부딪히다": 1,
  "부러워하다": 1,
  "부러지다": 1,
  "부럽다": 1,
  "부르다": 1,
  "부리": 1,
  "부리다": 1,
  "부모": 1,
  "부모님": 1,
  "부부": 1,
  "부분": 1,
  "부상": 1,
  "부서지다": 1,
  "부수다": 1,
  "부시다": 1,
  "부엉이": 1,
  "부엌": 1,
  "부인": 1,
  "부자": 1,
  "부잣집": 1,
  "부족": 1,
  "부족하다": 1,
  "부지런하다": 1,
  "부지런히": 1,
  "부채": 1,
  "부치다": 1,
  "부침개": 1,
  "부탁": 1,
  "부탁하다": 1,
  "부풀다": 1,
  "부풀리다": 1,
  "부품": 1,
  "부하": 1,
  "북": 1,
  "북극": 1,
  "북쪽": 1,
  "분": 1,
  "분명": 1,
  "분명하다": 1,
  "분명히": 1,
  "분수": 1,
  "분위기": 1,
  "분필": 1,
  "분하다": 1,
  "분홍": 1,
  "분홍색": 1,
  "불": 1,
  "불가능": 1,
  "불가능하다": 1,
  "불고기": 1,
  "불꽃": 1,
  "불꽃놀이": 1,
  "불나다": 1,
  "불다": 1,
  "불량": 1,
  "불러내다": 1,
  "불러오다": 1,
  "불리다": 1,
  "불만": 1,
  "불빛": 1,
  "불쌍하다": 1,
  "불쑥": 1,
  "불안하다": 1,
  "불어나다": 1,
  "불어넣다": 1,
  "불어오다": 1,
  "불쾌하다": 1,
  "불타다": 1,
  "불태우다": 1,
  "불편": 1,
  "불편하다": 1,
  "불평": 1,
  "불행": 1,
  "불행하다": 1,
  "붉다": 1,
  "붉은색": 1,
  "붐비다": 1,
  "붓": 1,
  "붓다": 1,
  "붕대": 1,
  "붕붕": 1,
  "붕어": 1,
  "붙다": 1,
  "붙들다": 1,
  "붙이다": 1,
  "붙잡다": 1,
  "붙잡히다": 1,
  "브레이크": 1,
  "블록": 1,
  "비": 1,
  "비교": 1,
  "비교하다": 1,
  "비누": 1,
  "비눗방울": 1,
  "비닐": 1,
  "비다": 1,
  "비둘기": 1,
  "비밀": 1,
  "비바람": 1,
  "비비다": 1,
  "비빔밥": 1,
  "비상": 1,
  "비슷비슷하다": 1,
  "비슷하다": 1,
  "비싸다": 1,
  "비옷": 1,
  "비우다": 1,
  "비웃다": 1,
  "비좁다": 1,
  "비추다": 1,
  "비치다": 1,
  "비키다": 1,
  "비타민": 1,
  "비틀거리다": 1,
  "비하다": 1,
  "비행": 1,
  "비행기": 1,
  "빈자리": 1,
  "빈틈없이": 1,
  "빌다": 1,
  "빌딩": 1,
  "빌려주다": 1,
  "빌리다": 1,
  "빗": 1,
  "빗다": 1,
  "빗물": 1,
  "빗방울": 1,
  "빗소리": 1,
  "빗자루": 1,
  "빗줄기": 1,
  "빙글빙글": 1,
  "빙빙": 1,
  "빙수": 1,
  "빚다": 1,
  "빛": 1,
  "빛나다": 1,
  "빛내다": 1,
  "빠뜨리다": 1,
  "빠르다": 1,
  "빠이빠이": 1,
  "빠져나가다": 1,
  "빠져나오다": 1,
  "빠지다": 1,
  "빠짐없이": 1,
  "빤히": 1,
  "빨간불": 1,
  "빨간색": 1,
  "빨강": 1,
  "빨갛다": 1,
  "빨개지다": 1,
  "빨다": 1,
  "빨대": 1,
  "빨래": 1,
  "빨래하다": 1,
  "빨리": 1,
  "빨리다": 1,
  "빨리빨리": 1,
  "빨아들이다": 1,
  "빵": 1,
  "빵빵": 1,
  "빵집": 1,
  "빼내다": 1,
  "빼놓다": 1,
  "빼다": 1,
  "빼앗기다": 1,
  "빼앗다": 1,
  "뺏기다": 1,
  "뺏다": 1,
  "뺨": 1,
  "뻔하다": 1,
  "뻗다": 1,
  "뻥": 1,
  "뼈": 1,
  "뽀뽀": 1,
  "뽐내다": 1,
  "뽑다": 1,
  "뽑아내다": 1,
  "뽑히다": 1,
  "뾰족뾰족": 1,
  "뾰족하다": 1,
  "뿌듯하다": 1,
  "뿌리": 1,
  "뿌리다": 1,
  "뿌옇다": 1,
  "뿔": 1,
  "뿜다": 1,
  "삐뚤어지다": 1,
  "삐악삐악": 1,
  "사": 1,
  "사각형": 1,
  "사건": 1,
  "사고": 1,
  "사과": 1,
  "사과나무": 1,
  "사과하다": 1,
  "사귀다": 1,
  "사나이": 1,
  "사납다": 1,
  "사냥": 1,
  "사냥꾼": 1,
  "사냥하다": 1,
  "사다": 1,
  "사다리": 1,
  "사라지다": 1,
  "사람": 1,
  "사랑": 1,
  "사랑스럽다": 1,
  "사랑하다": 1,
  "사료": 1,
  "사르르": 1,
  "사막": 1,
  "사무실": 1,
  "사물": 1,
  "사슴": 1,
  "사실": 1,
  "사십": 1,
  "사용": 1,
  "사용법": 1,
  "사용하다": 1,
  "사월": 1,
  "사이": 1,
  "사이다": 1,
  "사이좋다": 1,
  "사이즈": 1,
  "사인": 1,
  "사자": 1,
  "사장": 1,
  "사전": 1,
  "사진": 1,
  "사진기": 1,
  "사촌": 1,
  "사탕": 1,
  "사회": 1,
  "사흘": 1,
  "산": 1,
  "산골": 1,
  "산골짜기": 1,
  "산길": 1,
  "산더미": 1,
  "산불": 1,
  "산사태": 1,
  "산산조각": 1,
  "산소": 1,
  "산속": 1,
  "산책": 1,
  "산책하다": 1,
  "살": 1,
  "살금살금": 1,
  "살다": 1,
  "살리다": 1,
  "살살": 1,
  "살아가다": 1,
  "살아나다": 1,
  "살아남다": 1,
  "살아오다": 1,
  "살짝": 1,
  "살찌다": 1,
  "살펴보다": 1,
  "살피다": 1,
  "삶": 1,
  "삶다": 1,
  "삼": 1,
  "삼각": 1,
  "삼각형": 1,
  "삼겹살": 1,
  "삼다": 1,
  "삼십": 1,
  "삼월": 1,
  "삼촌": 1,
  "삼키다": 1,
  "삽": 1,
  "상": 1,
  "상가": 1,
  "상관없다": 1,
  "상관없이": 1,
  "상냥하다": 1,
  "상대": 1,
  "상대편": 1,
  "상상": 1,
  "상상력": 1,
  "상상하다": 1,
  "상어": 1,
  "상자": 1,
  "상처": 1,
  "상추": 1,
  "상쾌하다": 1,
  "상태": 1,
  "상품": 1,
  "상하다": 1,
  "상황": 1,
  "새": 1,
  "새것": 1,
  "새기다": 1,
  "새끼": 1,
  "새끼손가락": 1,
  "새다": 1,
  "새로": 1,
  "새롭다": 1,
  "새벽": 1,
  "새싹": 1,
  "새우": 1,
  "새해": 1,
  "색": 1,
  "색깔": 1,
  "색다르다": 1,
  "색연필": 1,
  "색종이": 1,
  "색칠": 1,
  "색칠하다": 1,
  "샌드위치": 1,
  "샘": 1,
  "생각": 1,
  "생각나다": 1,
  "생각되다": 1,
  "생각하다": 1,
  "생겨나다": 1,
  "생기다": 1,
  "생김새": 1,
  "생명": 1,
  "생선": 1,
  "생신": 1,
  "생일": 1,
  "생일날": 1,
  "생쥐": 1,
  "생활": 1,
  "생활하다": 1,
  "샤워": 1,
  "샤워하다": 1,
  "샴푸": 1,
  "서늘하다": 1,
  "서다": 1,
  "서두르다": 1,
  "서랍": 1,
  "서러움": 1,
  "서럽다": 1,
  "서로": 1,
  "서로서로": 1,
  "서른": 1,
  "서비스": 1,
  "서서히": 1,
  "서운하다": 1,
  "서점": 1,
  "서쪽": 1,
  "서투르다": 1,
  "서툴다": 1,
  "석유": 1,
  "섞다": 1,
  "섞이다": 1,
  "선글라스": 1,
  "선녀": 1,
  "선물": 1,
  "선물하다": 1,
  "선반": 1,
  "선생": 1,
  "선생님": 1,
  "선수": 1,
  "선인장": 1,
  "선장": 1,
  "선택": 1,
  "선택하다": 1,
  "선풍기": 1,
  "설": 1,
  "설거지": 1,
  "설거지하다": 1,
  "설날": 1,
  "설레다": 1,
  "설마": 1,
  "설명": 1,
  "설명서": 1,
  "설명하다": 1,
  "설사": 1,
  "설사하다": 1,
  "설탕": 1,
  "섬": 1,
  "섭섭하다": 1,
  "성": 1,
  "성격": 1,
  "성공": 1,
  "성공하다": 1,
  "성냥": 1,
  "성숙하다": 1,
  "세": 1,
  "세계": 1,
  "세계적": 1,
  "세균": 1,
  "세다": 1,
  "세로": 1,
  "세면대": 1,
  "세모": 1,
  "세배": 1,
  "세뱃돈": 1,
  "세상": 1,
  "세수": 1,
  "세수하다": 1,
  "세우다": 1,
  "세제": 1,
  "세지다": 1,
  "세차다": 1,
  "세탁": 1,
  "세탁기": 1,
  "세탁소": 1,
  "센터": 1,
  "셋": 1,
  "셋째": 1,
  "소": 1,
  "소개": 1,
  "소개되다": 1,
  "소개하다": 1,
  "소고기": 1,
  "소곤소곤": 1,
  "소금": 1,
  "소나기": 1,
  "소나무": 1,
  "소녀": 1,
  "소년": 1,
  "소독": 1,
  "소독약": 1,
  "소독하다": 1,
  "소란스럽다": 1,
  "소름": 1,
  "소리": 1,
  "소리치다": 1,
  "소망": 1,
  "소매": 1,
  "소문": 1,
  "소문나다": 1,
  "소방관": 1,
  "소방서": 1,
  "소방차": 1,
  "소변": 1,
  "소스": 1,
  "소시지": 1,
  "소식": 1,
  "소용": 1,
  "소용돌이": 1,
  "소원": 1,
  "소음": 1,
  "소중하다": 1,
  "소중히": 1,
  "소파": 1,
  "소풍": 1,
  "소화": 1,
  "소화되다": 1,
  "소화하다": 1,
  "속": 1,
  "속다": 1,
  "속도": 1,
  "속마음": 1,
  "속삭이다": 1,
  "속상하다": 1,
  "속옷": 1,
  "속이다": 1,
  "속하다": 1,
  "손": 1,
  "손가락": 1,
  "손길": 1,
  "손녀": 1,
  "손님": 1,
  "손대다": 1,
  "손들다": 1,
  "손등": 1,
  "손목": 1,
  "손바닥": 1,
  "손발": 1,
  "손수건": 1,
  "손자": 1,
  "손잡다": 1,
  "손잡이": 1,
  "손짓": 1,
  "손톱": 1,
  "솔솔": 1,
  "솔직하다": 1,
  "솔직히": 1,
  "솜": 1,
  "솜사탕": 1,
  "솜씨": 1,
  "솟구치다": 1,
  "솟다": 1,
  "솟아나다": 1,
  "솟아오르다": 1,
  "송아지": 1,
  "송이": 1,
  "송편": 1,
  "솥": 1,
  "쇠": 1,
  "쇠고기": 1,
  "쇼": 1,
  "쇼핑": 1,
  "수": 1,
  "수건": 1,
  "수고": 1,
  "수고하다": 1,
  "수다": 1,
  "수도": 1,
  "수도꼭지": 1,
  "수돗물": 1,
  "수레": 1,
  "수리": 1,
  "수리하다": 1,
  "수많다": 1,
  "수박": 1,
  "수백": 1,
  "수백만": 1,
  "수비": 1,
  "수상하다": 1,
  "수수께끼": 1,
  "수십": 1,
  "수업": 1,
  "수업하다": 1,
  "수없이": 1,
  "수염": 1,
  "수영": 1,
  "수영복": 1,
  "수영장": 1,
  "수영하다": 1,
  "수요일": 1,
  "수저": 1,
  "수첩": 1,
  "수컷": 1,
  "수확": 1,
  "숙모": 1,
  "숙이다": 1,
  "숙제": 1,
  "숙제하다": 1,
  "순간": 1,
  "순간적": 1,
  "순서": 1,
  "순식간": 1,
  "순진하다": 1,
  "순하다": 1,
  "숟가락": 1,
  "숟갈": 1,
  "술": 1,
  "술잔": 1,
  "숨": 1,
  "숨기다": 1,
  "숨다": 1,
  "숨바꼭질": 1,
  "숨바꼭질하다": 1,
  "숨쉬기": 1,
  "숨차다": 1,
  "숫자": 1,
  "숭숭": 1,
  "숯불": 1,
  "숲": 1,
  "숲속": 1,
  "쉬다": 1,
  "쉰": 1,
  "쉽다": 1,
  "쉿": 1,
  "슈퍼": 1,
  "슈퍼마켓": 1,
  "슛": 1,
  "스님": 1,
  "스마트폰": 1,
  "스무": 1,
  "스물": 1,
  "스스로": 1,
  "스웨터": 1,
  "스위치": 1,
  "스치다": 1,
  "스케이트": 1,
  "스케치북": 1,
  "스키": 1,
  "스테이크": 1,
  "스티커": 1,
  "스포츠": 1,
  "스피커": 1,
  "슬그머니": 1,
  "슬금슬금": 1,
  "슬리퍼": 1,
  "슬쩍": 1,
  "슬퍼지다": 1,
  "슬퍼하다": 1,
  "슬프다": 1,
  "슬픔": 1,
  "습관": 1,
  "승객": 1,
  "승리": 1,
  "승리하다": 1,
  "승용차": 1,
  "시": 1,
  "시간": 1,
  "시간표": 1,
  "시계": 1,
  "시골": 1,
  "시금치": 1,
  "시끄럽다": 1,
  "시내": 1,
  "시냇물": 1,
  "시다": 1,
  "시들다": 1,
  "시범": 1,
  "시시하다": 1,
  "시원하다": 1,
  "시월": 1,
  "시작": 1,
  "시작되다": 1,
  "시작하다": 1,
  "시장": 1,
  "시집가다": 1,
  "시체": 1,
  "시커멓다": 1,
  "시키다": 1,
  "시퍼렇다": 1,
  "시합": 1,
  "시합하다": 1,
  "시험": 1,
  "식": 1,
  "식구": 1,
  "식다": 1,
  "식당": 1,
  "식물": 1,
  "식빵": 1,
  "식사": 1,
  "식사하다": 1,
  "식초": 1,
  "식탁": 1,
  "식판": 1,
  "식품": 1,
  "식혜": 1,
  "식히다": 1,
  "신": 1,
  "신고": 1,
  "신고하다": 1,
  "신기하다": 1,
  "신나다": 1,
  "신다": 1,
  "신랑": 1,
  "신문": 1,
  "신문지": 1,
  "신발": 1,
  "신발장": 1,
  "신부": 1,
  "신비": 1,
  "신비롭다": 1,
  "신비하다": 1,
  "신선하다": 1,
  "신하": 1,
  "신호": 1,
  "신호등": 1,
  "싣다": 1,
  "실": 1,
  "실내": 1,
  "실내화": 1,
  "실력": 1,
  "실망": 1,
  "실망하다": 1,
  "실수": 1,
  "실수하다": 1,
  "실제": 1,
  "실제로": 1,
  "실컷": 1,
  "실패": 1,
  "실패하다": 1,
  "실험": 1,
  "싫다": 1,
  "싫어지다": 1,
  "싫어하다": 1,
  "심각하다": 1,
  "심다": 1,
  "심부름": 1,
  "심부름하다": 1,
  "심심하다": 1,
  "심장": 1,
  "심판": 1,
  "심하다": 1,
  "십": 1,
  "십이월": 1,
  "십일월": 1,
  "십자가": 1,
  "싱겁다": 1,
  "싱싱하다": 1,
  "싶다": 1,
  "싸다": 1,
  "싸우다": 1,
  "싸움": 1,
  "싸이다": 1,
  "싹": 1,
  "싹싹": 1,
  "싹트다": 1,
  "쌀": 1,
  "쌀밥": 1,
  "쌀쌀하다": 1,
  "쌍둥이": 1,
  "쌓다": 1,
  "쌓이다": 1,
  "쌩쌩": 1,
  "써내다": 1,
  "썩": 1,
  "썩다": 1,
  "썰다": 1,
  "썰매": 1,
  "쏘다": 1,
  "쏘이다": 1,
  "쏙": 1,
  "쏟다": 1,
  "쏟아지다": 1,
  "쑤시다": 1,
  "쑥": 1,
  "쑥스럽다": 1,
  "쑥쑥": 1,
  "쓰기": 1,
  "쓰다": 1,
  "쓰다듬다": 1,
  "쓰라리다": 1,
  "쓰러뜨리다": 1,
  "쓰러지다": 1,
  "쓰레기": 1,
  "쓰레기통": 1,
  "쓰리다": 1,
  "쓰이다": 1,
  "쓴맛": 1,
  "쓸다": 1,
  "쓸데없다": 1,
  "쓸데없이": 1,
  "쓸모": 1,
  "쓸쓸하다": 1,
  "씌다": 1,
  "씌우다": 1,
  "씨": 1,
  "씨름": 1,
  "씨앗": 1,
  "씩씩하다": 1,
  "씹다": 1,
  "씻기다": 1,
  "씻다": 1,
  "씽씽": 1,
  "아": 1,
  "아가": 1,
  "아기": 1,
  "아까": 1,
  "아깝다": 1,
  "아끼다": 1,
  "아낌없이": 1,
  "아내": 1,
  "아냐": 1,
  "아뇨": 1,
  "아니": 1,
  "아니다": 1,
  "아니야": 1,
  "아니요": 1,
  "아니하다": 1,
  "아들": 1,
  "아래": 1,
  "아래쪽": 1,
  "아래층": 1,
  "아름답다": 1,
  "아마": 1,
  "아마도": 1,
  "아무": 1,
  "아무거": 1,
  "아무것": 1,
  "아무래도": 1,
  "아무런": 1,
  "아무렇다": 1,
  "아무리": 1,
  "아무튼": 1,
  "아물다": 1,
  "아버님": 1,
  "아버지": 1,
  "아빠": 1,
  "아쉬움": 1,
  "아쉬워하다": 1,
  "아쉽다": 1,
  "아슬아슬하다": 1,
  "아아": 1,
  "아야": 1,
  "아우": 1,
  "아유": 1,
  "아이": 1,
  "아이고": 1,
  "아이스크림": 1,
  "아저씨": 1,
  "아주": 1,
  "아주머니": 1,
  "아줌마": 1,
  "아직": 1,
  "아침": 1,
  "아침밥": 1,
  "아파트": 1,
  "아파하다": 1,
  "아프다": 1,
  "아픔": 1,
  "아하": 1,
  "아홉": 1,
  "아흔": 1,
  "악": 1,
  "악기": 1,
  "악당": 1,
  "악마": 1,
  "악몽": 1,
  "악수": 1,
  "악수하다": 1,
  "악어": 1,
  "안": 1,
  "안개": 1,
  "안경": 1,
  "안과": 1,
  "안기다": 1,
  "안내": 1,
  "안내하다": 1,
  "안녕": 1,
  "안녕하다": 1,
  "안녕히": 1,
  "안다": 1,
  "안되다": 1,
  "안방": 1,
  "안심": 1,
  "안심하다": 1,
  "안쓰럽다": 1,
  "안전": 1,
  "안전벨트": 1,
  "안전하다": 1,
  "안쪽": 1,
  "안타깝다": 1,
  "앉다": 1,
  "앉히다": 1,
  "않다": 1,
  "알": 1,
  "알다": 1,
  "알레르기": 1,
  "알록달록하다": 1,
  "알리다": 1,
  "알림장": 1,
  "알맞다": 1,
  "알맹이": 1,
  "알아내다": 1,
  "알아듣다": 1,
  "알아보다": 1,
  "알아주다": 1,
  "알아채다": 1,
  "알약": 1,
  "암컷": 1,
  "앗": 1,
  "앞": 1,
  "앞길": 1,
  "앞니": 1,
  "앞두다": 1,
  "앞뒤": 1,
  "앞면": 1,
  "앞바다": 1,
  "앞부분": 1,
  "앞서다": 1,
  "앞자리": 1,
  "앞장": 1,
  "앞장서다": 1,
  "앞줄": 1,
  "앞집": 1,
  "앞쪽": 1,
  "애": 1,
  "애교": 1,
  "애국가": 1,
  "애기": 1,
  "애벌레": 1,
  "애쓰다": 1,
  "액자": 1,
  "앨범": 1,
  "앵무새": 1,
  "야": 1,
  "야구": 1,
  "야구공": 1,
  "야구장": 1,
  "야단": 1,
  "야옹": 1,
  "야옹야옹": 1,
  "야옹이": 1,
  "야외": 1,
  "야채": 1,
  "약": 1,
  "약간": 1,
  "약국": 1,
  "약사": 1,
  "약속": 1,
  "약속하다": 1,
  "약하다": 1,
  "얇다": 1,
  "얌전하다": 1,
  "얌전히": 1,
  "양": 1,
  "양념": 1,
  "양말": 1,
  "양면": 1,
  "양보": 1,
  "양보하다": 1,
  "양복": 1,
  "양손": 1,
  "양쪽": 1,
  "양치": 1,
  "양치기": 1,
  "양치질": 1,
  "양치질하다": 1,
  "양치하다": 1,
  "양파": 1,
  "얕다": 1,
  "얘": 1,
  "얘기": 1,
  "얘기하다": 1,
  "어": 1,
  "어긋나다": 1,
  "어기다": 1,
  "어깨": 1,
  "어느": 1,
  "어느새": 1,
  "어둠": 1,
  "어둡다": 1,
  "어디": 1,
  "어떠하다": 1,
  "어떡하다": 1,
  "어떤": 1,
  "어떻다": 1,
  "어려움": 1,
  "어렵다": 1,
  "어른": 1,
  "어리다": 1,
  "어리둥절하다": 1,
  "어리석다": 1,
  "어린아이": 1,
  "어린애": 1,
  "어린이": 1,
  "어린이날": 1,
  "어린이집": 1,
  "어마어마하다": 1,
  "어머": 1,
  "어머나": 1,
  "어머니": 1,
  "어머님": 1,
  "어미": 1,
  "어버이날": 1,
  "어부": 1,
  "어색하다": 1,
  "어서": 1,
  "어우러지다": 1,
  "어울리다": 1,
  "어이": 1,
  "어이구": 1,
  "어저께": 1,
  "어제": 1,
  "어젯밤": 1,
  "어지럽다": 1,
  "어지럽히다": 1,
  "어쨌든": 1,
  "어쩌다": 1,
  "어쩌다가": 1,
  "어쩌면": 1,
  "어쩐지": 1,
  "어찌": 1,
  "어찌나": 1,
  "어찌하다": 1,
  "어항": 1,
  "어허": 1,
  "어흥": 1,
  "억": 1,
  "억울하다": 1,
  "억지": 1,
  "억지로": 1,
  "언니": 1,
  "언덕": 1,
  "언어": 1,
  "언제": 1,
  "언제나": 1,
  "언젠가": 1,
  "얹다": 1,
  "얻다": 1,
  "얻어맞다": 1,
  "얻어먹다": 1,
  "얼굴": 1,
  "얼다": 1,
  "얼룩": 1,
  "얼른": 1,
  "얼리다": 1,
  "얼마": 1,
  "얼마나": 1,
  "얼어붙다": 1,
  "얼음": 1,
  "엄마": 1,
  "엄지": 1,
  "엄지손가락": 1,
  "엄청": 1,
  "엄청나다": 1,
  "업다": 1,
  "업히다": 1,
  "없다": 1,
  "없애다": 1,
  "없어지다": 1,
  "없이": 1,
  "엇갈리다": 1,
  "엉금엉금": 1,
  "엉덩이": 1,
  "엉뚱하다": 1,
  "엉망": 1,
  "엉망진창": 1,
  "엉엉": 1,
  "엉터리": 1,
  "엊그제": 1,
  "엎다": 1,
  "엎드리다": 1,
  "엎어지다": 1,
  "엎지르다": 1,
  "에너지": 1,
  "에어컨": 1,
  "에이": 1,
  "에잇": 1,
  "엘리베이터": 1,
  "여": 1,
  "여기": 1,
  "여기다": 1,
  "여기저기": 1,
  "여덟": 1,
  "여동생": 1,
  "여든": 1,
  "여러": 1,
  "여러분": 1,
  "여럿": 1,
  "여름": 1,
  "여름철": 1,
  "여보": 1,
  "여보세요": 1,
  "여섯": 1,
  "여왕": 1,
  "여우": 1,
  "여유롭다": 1,
  "여자": 1,
  "여자아이": 1,
  "여쭙다": 1,
  "여학생": 1,
  "여행": 1,
  "여행하다": 1,
  "역": 1,
  "역사": 1,
  "역시": 1,
  "역할": 1,
  "엮다": 1,
  "연": 1,
  "연결": 1,
  "연결하다": 1,
  "연극": 1,
  "연기": 1,
  "연두색": 1,
  "연락": 1,
  "연락하다": 1,
  "연못": 1,
  "연습": 1,
  "연습하다": 1,
  "연약하다": 1,
  "연주": 1,
  "연주하다": 1,
  "연주회": 1,
  "연필": 1,
  "연하다": 1,
  "열": 1,
  "열다": 1,
  "열리다": 1,
  "열매": 1,
  "열쇠": 1,
  "열심": 1,
  "열심히": 1,
  "열차": 1,
  "염색하다": 1,
  "염소": 1,
  "엿": 1,
  "엿듣다": 1,
  "엿보다": 1,
  "영": 1,
  "영감": 1,
  "영감님": 1,
  "영상": 1,
  "영양가": 1,
  "영어": 1,
  "영웅": 1,
  "영원하다": 1,
  "영원히": 1,
  "영화": 1,
  "영화관": 1,
  "옆": 1,
  "옆구리": 1,
  "옆방": 1,
  "옆자리": 1,
  "옆집": 1,
  "예": 1,
  "예방": 1,
  "예뻐지다": 1,
  "예쁘다": 1,
  "예순": 1,
  "예약": 1,
  "예약하다": 1,
  "예의": 1,
  "예전": 1,
  "예절": 1,
  "옛": 1,
  "옛날": 1,
  "오": 1,
  "오가다": 1,
  "오늘": 1,
  "오늘날": 1,
  "오다": 1,
  "오뎅": 1,
  "오들오들": 1,
  "오락실": 1,
  "오래": 1,
  "오래가다": 1,
  "오래간만": 1,
  "오래도록": 1,
  "오래되다": 1,
  "오래오래": 1,
  "오래전": 1,
  "오랜": 1,
  "오랜만": 1,
  "오랫동안": 1,
  "오렌지": 1,
  "오르내리다": 1,
  "오르다": 1,
  "오르막길": 1,
  "오른발": 1,
  "오른손": 1,
  "오른쪽": 1,
  "오른팔": 1,
  "오리": 1,
  "오리다": 1,
  "오빠": 1,
  "오십": 1,
  "오염": 1,
  "오염되다": 1,
  "오월": 1,
  "오이": 1,
  "오전": 1,
  "오줌": 1,
  "오징어": 1,
  "오토바이": 1,
  "오해": 1,
  "오해하다": 1,
  "오후": 1,
  "오히려": 1,
  "옥상": 1,
  "옥수수": 1,
  "온": 1,
  "온갖": 1,
  "온도": 1,
  "온몸": 1,
  "온통": 1,
  "올라가다": 1,
  "올라서다": 1,
  "올라오다": 1,
  "올라타다": 1,
  "올려놓다": 1,
  "올려다보다": 1,
  "올리다": 1,
  "올림픽": 1,
  "올바르다": 1,
  "올챙이": 1,
  "옮기다": 1,
  "옳다": 1,
  "옷": 1,
  "옷차림": 1,
  "와": 1,
  "와르르": 1,
  "와이셔츠": 1,
  "완벽하다": 1,
  "완성": 1,
  "완성되다": 1,
  "완성하다": 1,
  "완전": 1,
  "완전히": 1,
  "왕": 1,
  "왕거미": 1,
  "왕비": 1,
  "왕자": 1,
  "왜": 1,
  "왜냐하면": 1,
  "왠지": 1,
  "외갓집": 1,
  "외계인": 1,
  "외국": 1,
  "외국인": 1,
  "외로움": 1,
  "외롭다": 1,
  "외부": 1,
  "외삼촌": 1,
  "외숙모": 1,
  "외식": 1,
  "외우다": 1,
  "외출": 1,
  "외출하다": 1,
  "외치다": 1,
  "외할머니": 1,
  "외할아버지": 1,
  "왼발": 1,
  "왼손": 1,
  "왼쪽": 1,
  "왼팔": 1,
  "요": 1,
  "요거": 1,
  "요것": 1,
  "요구르트": 1,
  "요기": 1,
  "요란하다": 1,
  "요런": 1,
  "요리": 1,
  "요리사": 1,
  "요리조리": 1,
  "요리하다": 1,
  "요번": 1,
  "요사이": 1,
  "요새": 1,
  "요술": 1,
  "요일": 1,
  "요정": 1,
  "요즈음": 1,
  "요즘": 1,
  "욕": 1,
  "욕실": 1,
  "욕심": 1,
  "욕심꾸러기": 1,
  "욕조": 1,
  "욕하다": 1,
  "용": 1,
  "용감하다": 1,
  "용궁": 1,
  "용기": 1,
  "용돈": 1,
  "용서": 1,
  "용서하다": 1,
  "우기다": 1,
  "우뚝": 1,
  "우렁차다": 1,
  "우르르": 1,
  "우리": 1,
  "우리나라": 1,
  "우리말": 1,
  "우물": 1,
  "우산": 1,
  "우선": 1,
  "우수하다": 1,
  "우습다": 1,
  "우승": 1,
  "우승하다": 1,
  "우연": 1,
  "우연히": 1,
  "우울하다": 1,
  "우유": 1,
  "우정": 1,
  "우주": 1,
  "우주선": 1,
  "우주인": 1,
  "우체국": 1,
  "우체통": 1,
  "우표": 1,
  "운": 1,
  "운동": 1,
  "운동장": 1,
  "운동하다": 1,
  "운동화": 1,
  "운동회": 1,
  "운전": 1,
  "운전기사": 1,
  "운전사": 1,
  "운전하다": 1,
  "울다": 1,
  "울리다": 1,
  "울부짖다": 1,
  "울상": 1,
  "울음": 1,
  "울음보": 1,
  "울음소리": 1,
  "울타리": 1,
  "울퉁불퉁하다": 1,
  "움직이다": 1,
  "움직임": 1,
  "웃기다": 1,
  "웃다": 1,
  "웃음": 1,
  "웃음소리": 1,
  "웅크리다": 1,
  "원": 1,
  "원래": 1,
  "원숭이": 1,
  "원인": 1,
  "원장": 1,
  "원피스": 1,
  "원하다": 1,
  "월": 1,
  "월요일": 1,
  "웬": 1,
  "웬일": 1,
  "위": 1,
  "위대하다": 1,
  "위로": 1,
  "위로하다": 1,
  "위쪽": 1,
  "위층": 1,
  "위치": 1,
  "위하다": 1,
  "위험": 1,
  "위험하다": 1,
  "윙크": 1,
  "유령": 1,
  "유리": 1,
  "유리창": 1,
  "유명": 1,
  "유명하다": 1,
  "유연하다": 1,
  "유월": 1,
  "유치원": 1,
  "유치원생": 1,
  "유행": 1,
  "유행하다": 1,
  "육": 1,
  "육십": 1,
  "육지": 1,
  "율동": 1,
  "윷놀이": 1,
  "으뜸": 1,
  "으르렁": 1,
  "으르렁거리다": 1,
  "은": 1,
  "은행": 1,
  "은행나무": 1,
  "은혜": 1,
  "음": 1,
  "음료": 1,
  "음료수": 1,
  "음매": 1,
  "음식": 1,
  "음식물": 1,
  "음식점": 1,
  "음악": 1,
  "음악회": 1,
  "응": 1,
  "응급실": 1,
  "응원": 1,
  "응원단": 1,
  "응원하다": 1,
  "의견": 1,
  "의논": 1,
  "의논하다": 1,
  "의미": 1,
  "의사": 1,
  "의상": 1,
  "의심": 1,
  "의자": 1,
  "의젓하다": 1,
  "이": 1,
  "이거": 1,
  "이것": 1,
  "이것저것": 1,
  "이곳": 1,
  "이곳저곳": 1,
  "이기다": 1,
  "이끌다": 1,
  "이날": 1,
  "이놈": 1,
  "이다": 1,
  "이다음": 1,
  "이달": 1,
  "이대로": 1,
  "이동": 1,
  "이동하다": 1,
  "이따": 1,
  "이따가": 1,
  "이때": 1,
  "이러다": 1,
  "이러이러하다": 1,
  "이러하다": 1,
  "이런": 1,
  "이렇게": 1,
  "이렇다": 1,
  "이롭다": 1,
  "이루다": 1,
  "이루어지다": 1,
  "이뤄지다": 1,
  "이르다": 1,
  "이름": 1,
  "이리": 1,
  "이리로": 1,
  "이리저리": 1,
  "이리하다": 1,
  "이마": 1,
  "이만": 1,
  "이만큼": 1,
  "이모": 1,
  "이모부": 1,
  "이미": 1,
  "이번": 1,
  "이별": 1,
  "이분": 1,
  "이불": 1,
  "이비인후과": 1,
  "이빨": 1,
  "이쁘다": 1,
  "이사": 1,
  "이사하다": 1,
  "이삿짐": 1,
  "이상": 1,
  "이상하다": 1,
  "이슬": 1,
  "이십": 1,
  "이야기": 1,
  "이야기하다": 1,
  "이어": 1,
  "이어서": 1,
  "이어지다": 1,
  "이용하다": 1,
  "이웃": 1,
  "이웃집": 1,
  "이월": 1,
  "이유": 1,
  "이전": 1,
  "이제": 1,
  "이제야": 1,
  "이쪽": 1,
  "이층집": 1,
  "이튿날": 1,
  "이틀": 1,
  "이해": 1,
  "이해하다": 1,
  "이후": 1,
  "익다": 1,
  "익히다": 1,
  "인간": 1,
  "인기": 1,
  "인사": 1,
  "인사말": 1,
  "인사하다": 1,
  "인삼": 1,
  "인생": 1,
  "인쇄": 1,
  "인어": 1,
  "인정": 1,
  "인제": 1,
  "인터넷": 1,
  "인형": 1,
  "일": 1,
  "일거리": 1,
  "일곱": 1,
  "일기": 1,
  "일기장": 1,
  "일꾼": 1,
  "일단": 1,
  "일등": 1,
  "일부": 1,
  "일부러": 1,
  "일부분": 1,
  "일어나다": 1,
  "일어서다": 1,
  "일요일": 1,
  "일월": 1,
  "일으키다": 1,
  "일일": 1,
  "일일이": 1,
  "일주일": 1,
  "일찍": 1,
  "일터": 1,
  "일하다": 1,
  "일흔": 1,
  "읽기": 1,
  "읽다": 1,
  "읽히다": 1,
  "잃다": 1,
  "잃어버리다": 1,
  "임금": 1,
  "임금님": 1,
  "임신": 1,
  "임신하다": 1,
  "입": 1,
  "입가": 1,
  "입구": 1,
  "입김": 1,
  "입다": 1,
  "입맛": 1,
  "입술": 1,
  "입원": 1,
  "입원하다": 1,
  "입장": 1,
  "입장권": 1,
  "입장하다": 1,
  "입학": 1,
  "입학식": 1,
  "입학하다": 1,
  "입히다": 1,
  "잇다": 1,
  "있다": 1,
  "잉크": 1,
  "잊다": 1,
  "잊어버리다": 1,
  "잎": 1,
  "잎사귀": 1,
  "자": 1,
  "자갈": 1,
  "자국": 1,
  "자그마하다": 1,
  "자기": 1,
  "자꾸": 1,
  "자꾸만": 1,
  "자꾸자꾸": 1,
  "자다": 1,
  "자동": 1,
  "자동문": 1,
  "자동차": 1,
  "자두": 1,
  "자라나다": 1,
  "자라다": 1,
  "자랑": 1,
  "자랑스럽다": 1,
  "자랑하다": 1,
  "자료": 1,
  "자루": 1,
  "자르다": 1,
  "자리": 1,
  "자물쇠": 1,
  "자빠지다": 1,
  "자상하다": 1,
  "자석": 1,
  "자세": 1,
  "자세하다": 1,
  "자세히": 1,
  "자신": 1,
  "자신감": 1,
  "자신만만하다": 1,
  "자연": 1,
  "자연스럽다": 1,
  "자유롭다": 1,
  "자장가": 1,
  "자장면": 1,
  "자전거": 1,
  "자주": 1,
  "작가": 1,
  "작년": 1,
  "작다": 1,
  "작동": 1,
  "작아지다": 1,
  "작은딸": 1,
  "작은아들": 1,
  "작은아빠": 1,
  "작은엄마": 1,
  "작전": 1,
  "잔": 1,
  "잔디": 1,
  "잔디밭": 1,
  "잔뜩": 1,
  "잔소리": 1,
  "잔인하다": 1,
  "잔잔하다": 1,
  "잔치": 1,
  "잘": 1,
  "잘나다": 1,
  "잘다": 1,
  "잘되다": 1,
  "잘리다": 1,
  "잘못": 1,
  "잘못되다": 1,
  "잘못하다": 1,
  "잘살다": 1,
  "잘생기다": 1,
  "잘하다": 1,
  "잠": 1,
  "잠그다": 1,
  "잠기다": 1,
  "잠깐": 1,
  "잠꼬대": 1,
  "잠꾸러기": 1,
  "잠들다": 1,
  "잠바": 1,
  "잠시": 1,
  "잠옷": 1,
  "잠자다": 1,
  "잠자리": 1,
  "잡다": 1,
  "잡수다": 1,
  "잡아가다": 1,
  "잡아당기다": 1,
  "잡아먹다": 1,
  "잡채": 1,
  "잡혀가다": 1,
  "잡히다": 1,
  "장": 1,
  "장갑": 1,
  "장구": 1,
  "장군": 1,
  "장난": 1,
  "장난감": 1,
  "장난꾸러기": 1,
  "장난치다": 1,
  "장난하다": 1,
  "장님": 1,
  "장마": 1,
  "장면": 1,
  "장미": 1,
  "장미꽃": 1,
  "장바구니": 1,
  "장사하다": 1,
  "장소": 1,
  "장수": 1,
  "장식": 1,
  "장식품": 1,
  "장식하다": 1,
  "장애물": 1,
  "장애인": 1,
  "장점": 1,
  "장화": 1,
  "재": 1,
  "재난": 1,
  "재다": 1,
  "재료": 1,
  "재미": 1,
  "재미나다": 1,
  "재미없다": 1,
  "재미있다": 1,
  "재빠르다": 1,
  "재빨리": 1,
  "재우다": 1,
  "재주": 1,
  "재채기": 1,
  "재채기하다": 1,
  "저": 1,
  "저거": 1,
  "저것": 1,
  "저곳": 1,
  "저금": 1,
  "저금통": 1,
  "저금하다": 1,
  "저기": 1,
  "저녁": 1,
  "저녁때": 1,
  "저녁밥": 1,
  "저놈": 1,
  "저러다": 1,
  "저런": 1,
  "저렇게": 1,
  "저렇다": 1,
  "저리": 1,
  "저리다": 1,
  "저물다": 1,
  "저번": 1,
  "저분": 1,
  "저수지": 1,
  "저장": 1,
  "저절로": 1,
  "저쪽": 1,
  "저축": 1,
  "저희": 1,
  "적": 1,
  "적다": 1,
  "적당하다": 1,
  "적당히": 1,
  "적시다": 1,
  "적어도": 1,
  "적어지다": 1,
  "적응하다": 1,
  "적히다": 1,
  "전": 1,
  "전기": 1,
  "전날": 1,
  "전달": 1,
  "전달하다": 1,
  "전등": 1,
  "전망대": 1,
  "전봇대": 1,
  "전부": 1,
  "전시": 1,
  "전시되다": 1,
  "전시장": 1,
  "전시회": 1,
  "전염병": 1,
  "전자레인지": 1,
  "전쟁": 1,
  "전쟁터": 1,
  "전쟁하다": 1,
  "전철": 1,
  "전체": 1,
  "전통": 1,
  "전투기": 1,
  "전하다": 1,
  "전혀": 1,
  "전화": 1,
  "전화기": 1,
  "전화번호": 1,
  "전화하다": 1,
  "절": 1,
  "절대": 1,
  "절대로": 1,
  "절반": 1,
  "절벽": 1,
  "절약": 1,
  "절약하다": 1,
  "절하다": 1,
  "젊다": 1,
  "젊은이": 1,
  "젊음": 1,
  "점": 1,
  "점검": 1,
  "점수": 1,
  "점심": 1,
  "점심때": 1,
  "점심밥": 1,
  "점심시간": 1,
  "점점": 1,
  "접다": 1,
  "접시": 1,
  "젓가락": 1,
  "젓가락질": 1,
  "젓다": 1,
  "정": 1,
  "정거장": 1,
  "정글": 1,
  "정답": 1,
  "정도": 1,
  "정돈": 1,
  "정들다": 1,
  "정류장": 1,
  "정리": 1,
  "정리되다": 1,
  "정리하다": 1,
  "정말": 1,
  "정말로": 1,
  "정면": 1,
  "정문": 1,
  "정반대": 1,
  "정상": 1,
  "정성": 1,
  "정성스럽다": 1,
  "정신": 1,
  "정신없이": 1,
  "정원": 1,
  "정육점": 1,
  "정지": 1,
  "정지되다": 1,
  "정지하다": 1,
  "정직하다": 1,
  "정하다": 1,
  "정확하다": 1,
  "정확히": 1,
  "젖": 1,
  "젖다": 1,
  "젖소": 1,
  "젖히다": 1,
  "제": 1,
  "제거": 1,
  "제거하다": 1,
  "제대로": 1,
  "제때": 1,
  "제멋대로": 1,
  "제목": 1,
  "제발": 1,
  "제일": 1,
  "제자리": 1,
  "제정신": 1,
  "제품": 1,
  "젤리": 1,
  "조": 1,
  "조각": 1,
  "조개": 1,
  "조그마하다": 1,
  "조그맣다": 1,
  "조금": 1,
  "조금씩": 1,
  "조끼": 1,
  "조르다": 1,
  "조립": 1,
  "조립하다": 1,
  "조명": 1,
  "조사": 1,
  "조사하다": 1,
  "조상": 1,
  "조심": 1,
  "조심스레": 1,
  "조심조심": 1,
  "조심하다": 1,
  "조심히": 1,
  "조용하다": 1,
  "조용히": 1,
  "조이다": 1,
  "조절": 1,
  "조절하다": 1,
  "조종": 1,
  "조종사": 1,
  "조종하다": 1,
  "조직": 1,
  "조카": 1,
  "존경": 1,
  "존경하다": 1,
  "존댓말": 1,
  "존중": 1,
  "존중하다": 1,
  "졸다": 1,
  "졸리다": 1,
  "졸업": 1,
  "졸업생": 1,
  "졸업식": 1,
  "졸업하다": 1,
  "졸음": 1,
  "졸졸": 1,
  "좀": 1,
  "좀처럼": 1,
  "좁다": 1,
  "좁히다": 1,
  "종": 1,
  "종교": 1,
  "종류별": 1,
  "종소리": 1,
  "종아리": 1,
  "종이": 1,
  "종이배": 1,
  "종이비행기": 1,
  "종이접기": 1,
  "종합": 1,
  "좋다": 1,
  "좋아지다": 1,
  "좋아하다": 1,
  "좌석": 1,
  "좌우": 1,
  "죄": 1,
  "죄송하다": 1,
  "죄인": 1,
  "주": 1,
  "주고받다": 1,
  "주다": 1,
  "주렁주렁": 1,
  "주로": 1,
  "주름": 1,
  "주말": 1,
  "주머니": 1,
  "주먹": 1,
  "주먹밥": 1,
  "주무르다": 1,
  "주무시다": 1,
  "주문": 1,
  "주문하다": 1,
  "주방": 1,
  "주변": 1,
  "주부": 1,
  "주사": 1,
  "주사기": 1,
  "주사위": 1,
  "주소": 1,
  "주스": 1,
  "주어지다": 1,
  "주위": 1,
  "주유소": 1,
  "주의": 1,
  "주의하다": 1,
  "주인": 1,
  "주인공": 1,
  "주일": 1,
  "주저앉다": 1,
  "주전자": 1,
  "주차": 1,
  "주차장": 1,
  "주택": 1,
  "주황": 1,
  "주황색": 1,
  "죽": 1,
  "죽다": 1,
  "죽음": 1,
  "죽이다": 1,
  "준비": 1,
  "준비되다": 1,
  "준비물": 1,
  "준비하다": 1,
  "줄": 1,
  "줄기": 1,
  "줄넘기": 1,
  "줄다": 1,
  "줄어들다": 1,
  "줄이다": 1,
  "줄줄": 1,
  "줄줄이": 1,
  "줍다": 1,
  "중간": 1,
  "중국집": 1,
  "중단되다": 1,
  "중심": 1,
  "중얼거리다": 1,
  "중요": 1,
  "중요성": 1,
  "중요하다": 1,
  "쥐": 1,
  "쥐다": 1,
  "즈음": 1,
  "즐거움": 1,
  "즐거워하다": 1,
  "즐겁다": 1,
  "즐기다": 1,
  "증거": 1,
  "지": 1,
  "지각": 1,
  "지갑": 1,
  "지겹다": 1,
  "지구": 1,
  "지금": 1,
  "지금껏": 1,
  "지나가다": 1,
  "지나다": 1,
  "지나오다": 1,
  "지나치다": 1,
  "지난날": 1,
  "지난달": 1,
  "지난번": 1,
  "지난주": 1,
  "지난해": 1,
  "지내다": 1,
  "지니다": 1,
  "지다": 1,
  "지도": 1,
  "지렁이": 1,
  "지루하다": 1,
  "지르다": 1,
  "지름길": 1,
  "지방": 1,
  "지붕": 1,
  "지식": 1,
  "지어내다": 1,
  "지옥": 1,
  "지우개": 1,
  "지우다": 1,
  "지은이": 1,
  "지저분하다": 1,
  "지진": 1,
  "지치다": 1,
  "지켜보다": 1,
  "지키다": 1,
  "지팡이": 1,
  "지퍼": 1,
  "지폐": 1,
  "지푸라기": 1,
  "지하": 1,
  "지하도": 1,
  "지하실": 1,
  "지하철": 1,
  "지하철역": 1,
  "지혜": 1,
  "지혜롭다": 1,
  "직업": 1,
  "직접": 1,
  "진달래": 1,
  "진료": 1,
  "진실": 1,
  "진실하다": 1,
  "진심": 1,
  "진주": 1,
  "진짜": 1,
  "진짜로": 1,
  "진찰": 1,
  "진하다": 1,
  "진흙": 1,
  "질기다": 1,
  "질리다": 1,
  "질문": 1,
  "질문하다": 1,
  "질서": 1,
  "질질": 1,
  "질투": 1,
  "짊어지다": 1,
  "짐": 1,
  "짐승": 1,
  "짐작": 1,
  "집": 1,
  "집게": 1,
  "집다": 1,
  "집안": 1,
  "집안일": 1,
  "집어넣다": 1,
  "집주인": 1,
  "집중": 1,
  "집중하다": 1,
  "집집": 1,
  "짓": 1,
  "짓다": 1,
  "짓밟다": 1,
  "징": 1,
  "징그럽다": 1,
  "짖다": 1,
  "짙다": 1,
  "짚": 1,
  "짜다": 1,
  "짜장면": 1,
  "짜증": 1,
  "짝": 1,
  "짝꿍": 1,
  "짧다": 1,
  "짧아지다": 1,
  "짭짤하다": 1,
  "쨍그랑": 1,
  "쨍쨍": 1,
  "쪼가리": 1,
  "쪼개다": 1,
  "쪼개지다": 1,
  "쪼금": 1,
  "쪼다": 1,
  "쪽": 1,
  "쪽지": 1,
  "쫓겨나다": 1,
  "쫓기다": 1,
  "쫓다": 1,
  "쫓아가다": 1,
  "쫓아내다": 1,
  "쫓아다니다": 1,
  "쫓아오다": 1,
  "쫙": 1,
  "쭉": 1,
  "쭉쭉": 1,
  "찌개": 1,
  "찌그러지다": 1,
  "찌꺼기": 1,
  "찌다": 1,
  "찌르다": 1,
  "찌푸리다": 1,
  "찍다": 1,
  "찍히다": 1,
  "찔끔": 1,
  "찔리다": 1,
  "찡그리다": 1,
  "찢기다": 1,
  "찢다": 1,
  "찢어지다": 1,
  "찧다": 1,
  "차": 1,
  "차가워지다": 1,
  "차갑다": 1,
  "차곡차곡": 1,
  "차근차근": 1,
  "차다": 1,
  "차도": 1,
  "차라리": 1,
  "차례": 1,
  "차례차례": 1,
  "차리다": 1,
  "차별": 1,
  "차별하다": 1,
  "차분하다": 1,
  "차분히": 1,
  "차비": 1,
  "차이": 1,
  "차이다": 1,
  "차이점": 1,
  "차지": 1,
  "차지하다": 1,
  "착각": 1,
  "착각하다": 1,
  "착륙": 1,
  "착착": 1,
  "착하다": 1,
  "찬물": 1,
  "찬바람": 1,
  "찬성": 1,
  "찬성하다": 1,
  "참": 1,
  "참견": 1,
  "참고": 1,
  "참고하다": 1,
  "참기름": 1,
  "참깨": 1,
  "참다": 1,
  "참새": 1,
  "참외": 1,
  "참을성": 1,
  "참치": 1,
  "찻길": 1,
  "창": 1,
  "창가": 1,
  "창고": 1,
  "창문": 1,
  "창밖": 1,
  "창피": 1,
  "창피하다": 1,
  "찾다": 1,
  "찾아가다": 1,
  "찾아내다": 1,
  "찾아다니다": 1,
  "찾아보다": 1,
  "찾아오다": 1,
  "채": 1,
  "채소": 1,
  "채우다": 1,
  "책": 1,
  "책가방": 1,
  "책방": 1,
  "책상": 1,
  "책임감": 1,
  "책임지다": 1,
  "책장": 1,
  "챙기다": 1,
  "처리": 1,
  "처리하다": 1,
  "처음": 1,
  "처지다": 1,
  "척": 1,
  "척척": 1,
  "척하다": 1,
  "천": 1,
  "천국": 1,
  "천둥": 1,
  "천사": 1,
  "천장": 1,
  "천재": 1,
  "천천히": 1,
  "철도": 1,
  "철봉": 1,
  "첫": 1,
  "첫날": 1,
  "첫눈": 1,
  "첫째": 1,
  "청개구리": 1,
  "청바지": 1,
  "청소": 1,
  "청소기": 1,
  "청소하다": 1,
  "체온": 1,
  "체육": 1,
  "체육관": 1,
  "체조": 1,
  "체조하다": 1,
  "체하다": 1,
  "체험": 1,
  "체험하다": 1,
  "쳐다보다": 1,
  "쳐들다": 1,
  "쳐들어가다": 1,
  "쳐들어오다": 1,
  "초": 1,
  "초대": 1,
  "초대하다": 1,
  "초등학교": 1,
  "초등학생": 1,
  "초록": 1,
  "초록색": 1,
  "초원": 1,
  "초콜릿": 1,
  "촉촉하다": 1,
  "촛불": 1,
  "총": 1,
  "총알": 1,
  "촬영": 1,
  "촬영하다": 1,
  "최고": 1,
  "최근": 1,
  "최대한": 1,
  "추가": 1,
  "추가하다": 1,
  "추다": 1,
  "추락": 1,
  "추락하다": 1,
  "추석": 1,
  "추수": 1,
  "추억": 1,
  "추워지다": 1,
  "추위": 1,
  "축": 1,
  "축구": 1,
  "축구공": 1,
  "축구장": 1,
  "축복": 1,
  "축제": 1,
  "축축하다": 1,
  "축하": 1,
  "축하하다": 1,
  "출근": 1,
  "출근하다": 1,
  "출동": 1,
  "출동하다": 1,
  "출발": 1,
  "출발점": 1,
  "출발하다": 1,
  "출석": 1,
  "출입문": 1,
  "춤": 1,
  "춤추다": 1,
  "춥다": 1,
  "충격": 1,
  "충분하다": 1,
  "충분히": 1,
  "취미": 1,
  "취소": 1,
  "취소되다": 1,
  "취소하다": 1,
  "취하다": 1,
  "측": 1,
  "층": 1,
  "치과": 1,
  "치다": 1,
  "치료": 1,
  "치료비": 1,
  "치료하다": 1,
  "치마": 1,
  "치아": 1,
  "치약": 1,
  "치우다": 1,
  "치즈": 1,
  "치킨": 1,
  "칙칙폭폭": 1,
  "친구": 1,
  "친절": 1,
  "친절하다": 1,
  "친척": 1,
  "친하다": 1,
  "칠": 1,
  "칠십": 1,
  "칠월": 1,
  "칠판": 1,
  "칠하다": 1,
  "침": 1,
  "침대": 1,
  "침실": 1,
  "칫솔": 1,
  "칭찬": 1,
  "칭찬하다": 1,
  "카드": 1,
  "카레": 1,
  "카메라": 1,
  "카페": 1,
  "칸": 1,
  "칼": 1,
  "칼날": 1,
  "캄캄하다": 1,
  "캐다": 1,
  "캔": 1,
  "캠핑": 1,
  "캥거루": 1,
  "커다랗다": 1,
  "커지다": 1,
  "커튼": 1,
  "커피": 1,
  "컴컴하다": 1,
  "컴퓨터": 1,
  "컵": 1,
  "케이크": 1,
  "켜다": 1,
  "켜지다": 1,
  "켤레": 1,
  "코": 1,
  "코끼리": 1,
  "코앞": 1,
  "코트": 1,
  "코피": 1,
  "콕콕": 1,
  "콜라": 1,
  "콜록콜록": 1,
  "콧물": 1,
  "콩": 1,
  "콩나물": 1,
  "쾅": 1,
  "쿨쿨": 1,
  "쿵": 1,
  "퀴즈": 1,
  "크기": 1,
  "크나크다": 1,
  "크다": 1,
  "크레파스": 1,
  "크리스마스": 1,
  "크림": 1,
  "큰길": 1,
  "큰돈": 1,
  "큰딸": 1,
  "큰방": 1,
  "큰소리": 1,
  "큰아들": 1,
  "큰아버지": 1,
  "큰아빠": 1,
  "큰어머니": 1,
  "큰엄마": 1,
  "큰일": 1,
  "큰절": 1,
  "큼직하다": 1,
  "키": 1,
  "키우다": 1,
  "타다": 1,
  "타오르다": 1,
  "타이어": 1,
  "타조": 1,
  "탁": 1,
  "탁자": 1,
  "탁탁": 1,
  "탈": 1,
  "탈락": 1,
  "탈출": 1,
  "탈출하다": 1,
  "탐정": 1,
  "탑": 1,
  "탓": 1,
  "탕": 1,
  "탕탕": 1,
  "태권도": 1,
  "태극기": 1,
  "태도": 1,
  "태양": 1,
  "태어나다": 1,
  "태우다": 1,
  "태풍": 1,
  "택배": 1,
  "택시": 1,
  "탱크": 1,
  "터뜨리다": 1,
  "터지다": 1,
  "터트리다": 1,
  "턱": 1,
  "털": 1,
  "털다": 1,
  "털어놓다": 1,
  "텃밭": 1,
  "텅": 1,
  "텅텅": 1,
